[{"id":0,"title":"KAKO RAZGOVARATI S DJECOM O KORONAVIRUSU?","date":"April 02, 2020","text":"<ol>\n<li style=\"text-align: justify;\"><strong>Kada razgovarate s djecom o temi o kojoj se govori u vijestima počnite razgovor sa pitanjem&nbsp;<em>što već znaju o tome, što su čuli.</em></strong></li>\n</ol>\n<p style=\"text-align: justify;\">To je dobro učiniti jer nam omogućuje da odgovorimo na strahove i brige našeg djeteta i ispravimo glasine koje nisu istinite.</p>\n<p style=\"text-align: justify;\">Većina je djece čula nešto o koronavirusu (u mnogim dječjim crtežima koronavirus je dobio svoje mjesto) pa je važno da naš glas bude siguran a poruke jasne i direktne.</p>\n<p style=\"text-align: justify;\">Npr.&nbsp;<em>„Ej, što si čuo o koronavirusu?</em></p>\n<p style=\"text-align: justify;\">Važno je započeti sa slušanjem onoga što nam dijete govori. Ne trebamo mnogo toga reći već prihvatiti djetetove brige:&nbsp;<em>„Ajoj, to je strašna pomisao – da će svi umrijeti od virusa. Mora da te prestrašilo to što si čuo….“</em></p>\n<p style=\"text-align: justify;\">Potom možemo ispraviti deziformacije sa činjenicama: „Srećom, to nije istina (to da svi koji se zaraze umiru); zapravo većina ljudi koji se zaraze imaju blage probleme sa zdravljem i brzo se oporave“,</p>\n<p style=\"text-align: justify;\">\n</p><div class=\"message-box-wrapper yellow\"><div class=\"message-box-title\"></div><div class=\"message-box-content\"><p><strong>Svjetska zdravstvena organizacija navodi da većina zaraženih ima simptome uobičajene za prehladu i blažu gripu – kašalj i blago povišena temperatura i oporave se u potpunosti za 6 do 14 dana.</strong></p>\n</div></div>\n<p></p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"size-medium wp-image-1746 aligncenter\" src=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2020/04/pensive-children-isolated-on-white-260nw-629121473-300x219.jpg\" alt=\"\" width=\"300\" height=\"219\" srcset=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2020/04/pensive-children-isolated-on-white-260nw-629121473-300x219.jpg 300w, http://mentalnozdravlje.com.hr/wp-content/uploads/2020/04/pensive-children-isolated-on-white-260nw-629121473.jpg 384w\" sizes=\"(max-width: 300px) 100vw, 300px\"></p>\n<ol style=\"text-align: justify;\" start=\"2\">\n<li><strong>Kroz razgovor dajte djeci informacije koje su u skladu sa dobi djeteta kako bi djeca dobila kontekst za ono što su čula</strong></li>\n</ol>\n<p style=\"text-align: justify;\">Cilj vam je da prenesete sljedeće poruke djeci predškolske dobi:</p>\n<p style=\"text-align: justify;\"><strong><em>Ti si sigurna/siguran ili zaštićen</em></strong></p>\n<p style=\"text-align: justify;\"><strong><em>Odrasli se brinu za ovo</em></strong></p>\n<p style=\"text-align: justify;\"><strong><em>Djeca i odrasli koji su dobrog zdravlja imaju imunološki sustav koji se može boriti protiv virusa pa većina ljudi neće ni primijetiti da su bolesni ili će imati nešto poput prehlade</em></strong></p>\n<p style=\"text-align: justify;\"><strong><em>Mnogo pametnih i sposobnih znanstvenika i zdravstvenih djelatnika radi na tome da se zaraze što manje širi; imamo dobar zdravstveni sustav</em></strong></p>\n<p style=\"text-align: justify;\"><strong><em>Naš je posao da budemo sigurni da ne širimo virus pa je važnije no ikad da razvijemo zdrave navike poput pranja ruku kako ne bismo prenosili zarazu</em></strong></p>\n<p style=\"text-align: justify;\"><strong><em>Ako možemo ostati zdravi to smanjuje širenje virusa i omogućuje zdravstvenim radnicima da pomažu drugima koji su ranjiviji</em></strong></p>\n<p style=\"text-align: justify;\"><strong><em>Dogodile se velike promjene kao što je zatvaranje škola da bi se spriječilo širenje bolesti i to je dobra stvar</em></strong></p>\n<p style=\"text-align: justify;\"><strong><em>Važno je da budemo odgovorni i ostanemo kod kuće koliko god možemo – pa ćemo se organizirati onako kako nam paše i uživati u vremenu sa obitelji dok traje ova privremena situacija</em></strong></p>\n<p style=\"text-align: justify;\">To je sve što dijete&nbsp;<u>predškolske dobi</u>&nbsp;treba znati, a da objašnjenja ostanu prikladna za djetetovu dob.</p>\n<p style=\"text-align: justify;\">Djeca&nbsp;<u>školske dobi</u>&nbsp;mogu postavljati pitanja na koja ne možemo odgovoriti (o virusima, pandemiji i globalnom širenju zaraze). Ovo je izvrsna prilika da naučite djecu nešto o javnom zdravlju, o tome kako biti odgovoran građanin, te o suosjećanju. U redu je da na internetu zajedno tražite informacije, ali izaberite provjerene izvore kao npr. HZJZ.</p>\n<p style=\"text-align: justify;\">Mlađoj djeci, ako ne znamo odgovor, možemo reći: „<em>To je dobro pitanje. Nisam sigurna koji je odgovor. Pokušati ću ga saznati pa ću ti reći!“</em></p>\n<p style=\"text-align: justify;\">Tada možemo potražiti odgovor, ali bez prisustva djeteta kako bismo naš odgovor mogli uobličiti na način koji je uvjerljiv jer znamo činjenice koje mogu biti prenesene na razumljiv način.</p>\n<p style=\"text-align: justify;\">S&nbsp;<u>adolescentima</u>&nbsp;se može svakodnevno o tome razgovarati, o raznim aspektima situacije (globalizacija, vulnerabilne skupine u zajednici, moralne vrijednosti…)</p>\n<p style=\"text-align: justify;\">\n</p><div class=\"message-box-wrapper red\"><div class=\"message-box-title\"></div><div class=\"message-box-content\"><p><strong>Svi ljudi teško se nose sa neizvjesnošću. Nepoznato nam je svima zastrašujuće i stoga dijete može postavljati puno pitanja o tome što će biti. U redu je reći da ne znamo. Zapamtite da se iza tih pitanja krije briga pa budite strpljivi u uvjeravanju vašeg djeteta da je ovaj virus nešto što je prolazno i ne zadržava se u ljudima za stalno.</strong></p>\n</div></div>\n<p></p>\n<p style=\"text-align: justify;\">Ako vaše dijete neprestano postavlja isto pitanje i ponavlja ga a vi ste već odgovorili najbolje što znate suosjećajte s njim i recite „Stvarno je teško kad ne znaš što će se dalje događati…“ ili „Vidim da te to jako brine“. Tada možete pitati dijete što bi moglo reći samo sebi a moglo bi mu pomoći da se osjeća bolje. Pomozite mu da oblikuje tu rečenicu da bi ju moglo koristiti kada je jako zabrinuto (npr. može reći- „Moj je posao da perem ruke i ne diram lice i uživam u boravku kod kuće. Posao mojih roditelja je da sačuvaju zdravlje naše obitelji i oni to čine. Ako se zarazim virusom to će biti kao obična prehlada. To nije velika opasnost za nas.</p>\n<p><img loading=\"lazy\" class=\"size-medium wp-image-1752 aligncenter\" src=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2020/04/talkingwithkidsaboutcovid19_fb-300x200.png\" alt=\"\" width=\"300\" height=\"200\" srcset=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2020/04/talkingwithkidsaboutcovid19_fb-300x200.png 300w, http://mentalnozdravlje.com.hr/wp-content/uploads/2020/04/talkingwithkidsaboutcovid19_fb-768x512.png 768w, http://mentalnozdravlje.com.hr/wp-content/uploads/2020/04/talkingwithkidsaboutcovid19_fb.png 900w\" sizes=\"(max-width: 300px) 100vw, 300px\"></p>\n<ol style=\"text-align: justify;\" start=\"3\">\n<li><strong> Razriješite vaše vlastite brige o ovoj temi prije nego razgovarate sa djecom</strong></li>\n</ol>\n<p style=\"text-align: justify;\">Vlastiti stav neprestano komuniciramo našoj djeci. Djeca donose zaključke i vlastita uvjerenja kroz nas stoga nije dobro da djeca čuju kako govorimo o svojim strahovima drugim ljudima.</p>\n<p style=\"text-align: justify;\">Trebamo biti mirni sami sa sobom i sigurni u to što znamo i u što vjerujemo. Ako paničarimo to znači da nam naše misli govore da je ovo ogromna opasnost što zapravo i nije istina. Istina je da će djeca biti kod kuće i to je za roditelje neočekivani izazov ali više vremena za obitelj nije tragedija već to možemo gledati kao pozitivnu priliku. Imamo odgovornost da se pridržavamo uputa zbog zdravlja starijih i bolesnih, te zbog pritiska na zdravstveni sustav. Svaki put kada idemo gledati vijesti stavljamo sebe u stanje bijega ili borbe.&nbsp; Naš je posao kao roditelja da se suočavamo i nosimo sa vlastitim emocijama i mislima kako se one ne bi negativno odrazile na našu djecu. Zato je važno biti svjestan svojih misli, ispravljati ih i držati svoj strah pod kontrolom.</p>\n<p style=\"text-align: justify;\">\n</p><div class=\"message-box-wrapper green\"><div class=\"message-box-title\"></div><div class=\"message-box-content\"><p><strong>Važno je da su naši izvori informacija provjereni. Isto tako sami smo odgovorni za to s kim provodimo vrijeme i s kim razgovaramo i možemo birati kome ćemo dozvoliti da utječe na naše razmišljanje i raspoloženje.</strong></p>\n</div></div>\n<p></p>\n<ol style=\"text-align: justify;\" start=\"4\">\n<li><strong> Ugasite TV</strong></li>\n</ol>\n<p style=\"text-align: justify;\">Svaki put kada dijete čuje da je netko umro od virusa (iako je to možda stara vijest) to pojačava njihov strah.&nbsp;<u>Djeca mlađa od 10 godina ne bi trebala gledati vijesti</u>&nbsp;koje su i rađene s ciljem da nas učine opreznima i preplaše.&nbsp; Istraživanja pokazuju da se oni odrasli koji više gledaju vijesti više i boje pa je na nama da izaberemo želimo li to za sebe, želimo li sebe staviti u stanje panike.</p>\n<ol style=\"text-align: justify;\" start=\"5\">\n<li><strong> Učite zdrave navike</strong></li>\n</ol>\n<p style=\"text-align: justify;\">Važno je da djecu učimo o tome da&nbsp; se virus širi kada netko tko je bolestan zakašlje ili kihne putem sitnih kapljica koje se prenose zrakom i mogu se uhvatiti za kožu, odjeću ili druge površine. Virusi nas mogu zaraziti samo ako uđu u naše oči, usta ili nos. Na nesreću, mi ljudi često diramo lice pa ako imamo viruse po rukama oni obično uđu u naše tijelo.</p>\n<p style=\"text-align: justify;\">\n</p><div class=\"message-box-wrapper blue\"><div class=\"message-box-title\"></div><div class=\"message-box-content\"><p><strong>Zato je osobito važno razvijati zdrave navike kao što su:</strong></p>\n<ul>\n<li style=\"text-align: justify;\"><strong>Prati ruke sa sapunom i vodom toliko dugo koliko traju dvije pjesmice „Sretan rođendan“ da bismo uklonili/ubili viruse i bakterije</strong></li>\n<li><strong>Ne dirati lice</strong></li>\n<li><strong>Kihati i kašljati u lakat</strong></li>\n<li><strong>Koristiti sredstva za dezinfekciju površina (maramice su jednostavnije djeci za korištenje)</strong></li>\n<li><strong>Ne dijeliti s drugima naočale i hranu</strong></li>\n<li><strong>Ostati kod kuće i udaljiti se od izolirati se od drugih ako se ne osjećamo dobro</strong></li>\n<li><strong>Biti puno vode kako bi naš imunitet bio dobar</strong></li>\n<li><strong><strong>Dovoljno spavati, redovito i zdravo jesti, odmarati se i vježbati</strong></strong><br>\n</li></ul></div></div>\n\n\n<p>&nbsp;</p>\n<ol style=\"text-align: justify;\" start=\"6\">\n<li><strong>Provjeravajte sami sa sobom nivo svoje tjeskobe</strong></li>\n</ol>\n<p style=\"text-align: justify;\">Ako djecu stalno upozoravamo da ne diraju ništa to ih čini tjeskobnima i još više imaju potrebu za tim da sve diraju kako bi regulirali svoju tjeskobu. Umjesto toga možemo ih učiti da dok ova situacija traje budu posebno oprezni kada su vani. Isto tako možemo ih učiti da skidaju obuću na ulaznim vratima i potom idu ravno u kupaonicu prati ruke.</p>\n<p style=\"text-align: justify;\">Ako smo kupili zalihe hrane objasnimo djetetu koji je tome razlog (da smo odgovorni i ako se razbolimo nećemo izlaziti vani po namirnice kako ne bi širili zarazu).</p>\n<p style=\"text-align: justify;\">Prirodno je brinuti se oko toga diraju li djeca svoje lice i u redu je podsjećati ih da to ne čine ali možemo to činiti na zabavan način umjesto na način koji ih uznemiruje. Ovo je dobra prilika da učimo djecu dobrim higijenskim navikama a da ih pritom ne činimo tjeskobnima. Ohrabrujmo ih da peru ruke često ali učinimo to na zabavan način, pretvorimo u igru kako bi izbjegli borbu moći.</p>\n<p style=\"text-align: justify;\">I svakako, priznajte djeci da je teško ne dirati svoje lice. Učite djecu da uzimaju papirnatu maramicu kada trebaju dirati nos, usta ili oči. Za usvajanje ovih navika treba truda i možemo to podržavajući jedni druge.</p>\n<ol style=\"text-align: justify;\" start=\"7\">\n<li><strong> Ostanite kod kuće ako možete</strong></li>\n</ol>\n<p style=\"text-align: justify;\">U ovoj situaciji ostanak kod kuće nas štiti od bolesti, ali štiti i druge oko nas ukoliko smo zaraženi a da to i ne znamo. Najveća bojazan kod pandemija je da bolnice neće moći primiti sve one kojima je pomoć potrebna u isto vrijeme pa preveniramo da se velik broj ljudi zarazi u isto vrijeme. To usporava razvoj epidemije i ostavlja više kapaciteta u zdravstvenom sustavu.</p>\n<p style=\"text-align: justify;\">Recite djeci da činimo svoj dio „posla“ u sprečavanju širenja virusa i učiniti ćemo to zabavnim. Zajedno možete smišljati aktivnosti koje možete raditi kod kuće. Vaša će djeca pamtiti ovo vrije zajedništva kao posebno do kraja života.</p>\n<p><img loading=\"lazy\" class=\"size-medium wp-image-1750 aligncenter\" src=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2020/04/family-safe-at-home-with-love-vector-1023658-300x234.jpg\" alt=\"\" width=\"300\" height=\"234\" srcset=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2020/04/family-safe-at-home-with-love-vector-1023658-300x234.jpg 300w, http://mentalnozdravlje.com.hr/wp-content/uploads/2020/04/family-safe-at-home-with-love-vector-1023658-768x599.jpg 768w, http://mentalnozdravlje.com.hr/wp-content/uploads/2020/04/family-safe-at-home-with-love-vector-1023658.jpg 1000w\" sizes=\"(max-width: 300px) 100vw, 300px\"></p>\n<ol style=\"text-align: justify;\" start=\"8\">\n<li><strong>Osnažite vaše dijete</strong></li>\n</ol>\n<p style=\"text-align: justify;\">Istraživanja su pokazala da kada se osjećamo prestrašeno i tužno kao odgovor na vijesti, korisno je učiniti nešto korisno kako bi se učinilo situaciju boljom.</p>\n<p style=\"text-align: justify;\">To nas čini manje bespomoćnima i dobar je model ponašanja za našu djecu kako da budemo odgovorni građani i brižni ljudi. Razgovarajmo u obitelji o tome kako možemo doprinijeti tome da sačuvamo svoje i tuđe zdravlje podržavajući zdravstvene djelatnike i ljude koji su ranjivi.</p>\n<p style=\"text-align: justify;\">Obitelj može:&nbsp;<em>donirati sredstva za borbu protiv pandemije; napraviti poruke podrške za zdravstvene djelatnike; moliti se za sve one koji se suočavaju sa bolešću; djeca mogu čistiti površine i kvake u kući; podržavati videopozive sa bakama i djedovima-mogu čitati priče jedni drugima;</em>&nbsp;<em>pronaći zabavan način da vrijeme kod kuće bude opušteno i ugodno.</em></p>\n<ol style=\"text-align: justify;\" start=\"9\">\n<li><strong>Budite svjesni toga da vaše dijete može biti zabrinuto zbog vašeg zdravlja i možda razmišlja o vašoj smrti</strong></li>\n</ol>\n<p style=\"text-align: justify;\">Tjeskoba se kod djece može manifestirati indirektno – kroz ponašanje jer ona ne znaju verbalizirati kako se osjećaju. Tako se dijete koje je zapravo zabrinuto može se ponašati „loše“ da provjeri volite li ga dovoljno da ga ne biste napustili. Djeca mogu razviti strahove – bojati se biti sami u sobi, ili ostati kod bake i djeda.&nbsp; Mogu imati noćne more ili mokriti u krevet, imati ispade bijesa i jake emocionalne reakcije zbog nečega što nam se čini trivijalno kako bi se suočila sa stresom kroz plakanje i ljutnju.</p>\n<p style=\"text-align: justify;\">Ako se vaše dijete počinje ponašati ovako podsjetite se da je to njegov način za suočavanje s nečim o čemu ne može pričati-možda strah od toga da će vas izgubiti. Ostanite smireni, strpljivo postavite granice za moguće agresivno ponašanje i obratite mu se kada se smiri:</p>\n<p style=\"text-align: justify;\"><em>„Čini se da prolaziš kroz teško razdoblje. Znam da su neka djeca zabrinuta za svoje roditelje zbog toga što se virus širi. Želim da znaš da se jako dobro brinem za sebe. Nosim rukavice, ne diram lice, jedem zdravo i očekujem da ću živjeti još dugo, dok ne budem jako stara – ti ćeš tada biti odrastao i imati svoju djecu i ja ću im biti baka“</em></p>\n<p style=\"text-align: justify;\">Ako je dijete zabrinuto zbog djeda i bake, susjeda ili neke druge starije osobe, prihvatimo tu zabrinutost.&nbsp;<em>„Baka je zdrava za sada. Ostaje kod kuće i čini sve što može kako se ne bi zarazila. Možemo joj pomoći da bude dobre volje tako što ćemo joj crtati crteže i pričati s njom“</em></p>\n<p style=\"text-align: justify;\">Najbolji način da pomognemo djeci da se suoče sa strahom je&nbsp;<strong>igra i smijeh</strong>&nbsp;koji mijenja kemiju našeg tijela, reducira hormone stresa i pomaže djetetu da se strah smanji i nestane.</p>\n<ol style=\"text-align: justify;\" start=\"10\">\n<li><strong>Iskoristite vrijeme</strong></li>\n</ol>\n<p style=\"text-align: justify;\">Promišljanje o tome da ćemo biti neprestano s djecom može kod nas izazvati neugodne osjećaje iako mnogi govore da bi htjeli imati više vremena za obitelj i aktivnosti s djecom kao što su kuhanje, crtanje i sl.</p>\n<p style=\"text-align: justify;\">Većina roditelja zna da je vrijeme&nbsp;<em>jedan na jedan</em>&nbsp;sa djetetom izuzetno korisno ali ga je teško ugurati u prenatrpan raspored. Pa ako obitelj završi zatvorena u kući zašto ne gledati na to kao priliku za učvršćivanje i poboljšanje obiteljskih odnosa.</p>\n<p style=\"text-align: justify;\">Prvo uspostavite rutinu i strukturu koja će svima pomoći da žive skupa bez da idu jedni drugima na živce, kao što je vrijeme za tišinu svaki dan posle ručka (nemojte to vrijeme koristiti za čišćenje kuće već za odmor i brigu o sebi kako bi bili u ravnoteži i sačuvali svoje emocionalne resurse).</p>\n<p style=\"text-align: justify;\">Osigurajte da vaša djeca budu uključena na zabavan način u kućne poslove. Neka imaju vrijeme za učenje, čitanje, …Dnevni raspored može biti drugačiji za svako dijete. Uključite fizičku aktivnost (ples, rastezanje,…)</p>\n<p style=\"text-align: justify;\">Dobro je imati rutinu ali ipak ne pretrpati raspored i ne držati se strogo vremena. Djeca trebaju ravnotežu između strukture i slobodnog vremena. Djeca trebaju nestrukturiranu, slobodnu igru kako bi se nosila sa stresom i svojim emocijama.</p>\n<p style=\"text-align: justify;\">Smislite zajedno popis aktivnosti koje bi mogli raditi dok ste kod kuće, aktivnosti za samostalnu igru i za cijelu obitelj.&nbsp; Npr. Društvene igre, crtanje, kuhanje, …Slušajte muziku zajedno, plešite,…</p>\n<p style=\"text-align: justify;\">Hrabro, dan po dan, trenutak po trenutak, pustite djecu da BUDU, da se igraju, izbjegavajte svađe oko školskih obaveza, brinite se za sebe, ….proći će.</p>\n<p style=\"text-align: justify;\"><em>Tražite pomoć i podršku ljudi kojima vjerujete i ako je potrebno zovite telefone za psihološku pomoć.</em></p>\n<p>&nbsp;</p>\n<p style=\"text-align: justify;\">Dora Srdelić Ljubičić, prof.</p>\n<p style=\"text-align: justify;\">Klinička psihologinja, psihoterapeutkinja</p>\n<p style=\"text-align: justify;\">Izvor: ahaparenting.com</p>\n<div class=\"clear\"></div>","imgUrl":"http://mentalnozdravlje.com.hr/wp-content/uploads/2020/04/dorin-clanak-1-e1585814674514-926x280.jpg"},{"id":1,"title":"Suočavanje s tjeskobom izazvanom širenjem koronavirusa","date":"March 27, 2020","text":"<p style=\"text-align: justify;\"><strong>SAVJETI ZA ODRASLE</strong></p>\n<ul style=\"list-style-type: circle;\">\n<li style=\"text-align: justify;\"><strong>Izbjegavajte pretjeranu/neprestanu izloženost medijima</strong></li>\n</ul>\n<p style=\"text-align: justify;\">Birajte provjerene izvore informacija. Možete informacije provjeravati jednom do dva puta dnevno (npr. ujutro i navečer), a ostalo vrijeme iskoristite za druge aktivnosti</p>\n<ul style=\"list-style-type: circle;\">\n<li style=\"text-align: justify;\"><strong>Budite povezani sa drugima – pozivi, poruke, Internet (iskoristite prednosti digitalne tehnologije)</strong></li>\n</ul>\n<p style=\"text-align: justify;\">Važno je imati podršku članova obitelji i prijatelja jer oni mogu pružiti osjećaj sigurnosti, povezanosti.</p>\n<p style=\"text-align: justify;\">Dobro je biti otvoren u traženju pomoći. Tražite emocionalnu podršku od vama bliskih osoba, a osnažiti se možete i pozivima na telefone za psihološku pomoć.</p>\n<ul style=\"list-style-type: circle;\">\n<li style=\"text-align: justify;\"><strong>Uzmite vrijeme tokom dana za regulaciju stresa (odmor, zabava) i prakticirajte brigu o sebi (čitanje, tjelesna aktivnost, pospremanje, meditacija, slušanje glazbe…)</strong></li>\n</ul>\n<p style=\"text-align: justify;\">Ostanite aktivni i kreirajte novu rutinu jer red i struktura doprinose osjećaju sigurnosti. Dobro je koristiti nešto što vam pomaže da prestanete misliti o situaciji u kojoj jeste (igrati igrice, gledati serije, filmove, rješavati križaljke i sl. ali ne čitav dan jer se preporuča da naše aktivnosti tokom dana budu raznovrsne i neke od njih produktivne).</p>\n<p style=\"text-align: justify;\">\n</p><div class=\"message-box-wrapper yellow\"><div class=\"message-box-title\"></div><div class=\"message-box-content\"><p><strong>Treba vremena da se prilagodimo na novo i na promjenu, ovo je izazovno za nas i naše strpljenje.</strong></p>\n</div></div>\n<p></p>\n<p style=\"text-align: justify;\">Možete se tijekom dana više puta pokušati malo protegnuti jer to pomaže u reguliranju tjelesne napetosti.</p>\n<ul style=\"list-style-type: circle;\">\n<li style=\"text-align: justify;\"><strong>Fokusirajte se na svoje mentalno zdravlje</strong></li>\n</ul>\n<p style=\"text-align: justify;\">Pokušajte biti svjesni svojih misli, osjećaja i potreba, te biti u sadašnjem trenutku. Ako smo neprestano mislima u budućnosti to nas čini tjeskobnima. Dobro je promišljati o tome što nas smiruje a što čini još više uznemirenima. Normalno je da osjećamo strah i tjeskobu, no možemo i učiniti nešto za sebe kako bi se vratili u ravnotežu (npr. razgovor s prijateljem)</p>\n<p><img loading=\"lazy\" class=\"size-medium wp-image-1758 aligncenter\" src=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2020/04/ručice-300x201.jpg\" alt=\"\" width=\"300\" height=\"201\" srcset=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2020/04/ručice-300x201.jpg 300w, http://mentalnozdravlje.com.hr/wp-content/uploads/2020/04/ručice.jpg 640w\" sizes=\"(max-width: 300px) 100vw, 300px\"></p>\n<ul style=\"list-style-type: circle;\">\n<li style=\"text-align: justify;\"><strong>Prisjetite da se pridržavamo propisanih mjera za dobrobit društva u kojem živimo</strong></li>\n</ul>\n<p style=\"text-align: justify;\">Na taj način pomažemo u smanjenju širenja zaraze i ponašamo se na socijalno odgovoran način (štitimo one najranjivije članove društva)</p>\n<ul style=\"list-style-type: circle;\">\n<li style=\"text-align: justify;\"><strong>Koristite humor</strong></li>\n</ul>\n<p style=\"text-align: justify;\">Humor je dobra vještina suočavanja sa neugodnim osjećajima, a koristan je za održavanje dobrog raspoloženja</p>\n<p style=\"text-align: justify;\">\n</p><div class=\"message-box-wrapper yellow\"><div class=\"message-box-title\"></div><div class=\"message-box-content\"><p>Pokušajte polako prihvaćati da je ova promjena koja nam se dogodila nešto na što ne možemo utjecati, <strong>ali ipak nismo potpuno bespomoćni</strong> i postoje neke stvari koje možemo kontrolirati, a to je <strong>vlastito ponašanje</strong>. Možemo biti otvoreni za promjenu, fleksibilni i voljni prilagoditi se. Ovo je prilika za učenje, promišljanje o životnim vrijednostima i raznim aspektima života.</p>\n</div></div>\n<p></p>\n<p style=\"text-align: justify;\"><strong>ZA RODITELJE –&nbsp;KAKO PRISTUPITI DJECI?</strong></p>\n<ul>\n<li style=\"text-align: justify;\">ponovite djeci više puta da su uz vas sigurna i da ćete učiniti sve što možete da ih zaštitite i skrbite o njima ukoliko se razbole (poruke poput: <em>zajedno ćemo se oporaviti, za sada smo dobro, dobro se brinem za sebe, zajedno tražimo način kako da se nosimo sa ovom situacijom</em>)</li>\n<li style=\"text-align: justify;\">objasnite im da bolest uzrokovana ovim virusom kod djece i većine odraslih nije ozbiljna i da je prolazna kao i situacija u kojoj jesmo</li>\n<li style=\"text-align: justify;\">razgovarajte s njima o njihovim brigama i osjećajima; prihvatite ih; omogućite im vrijeme za slobodnu igru-igrajte se s njima koliko možete</li>\n<li style=\"text-align: justify;\">kreirajte (novu) dnevnu rutinu i strukturu (dobro je imati jednu do tri aktivnosti koje se odvijaju svaki dan, npr. vrijeme za učenje, zajednički ručak, čitanje priča prije spavanja)</li>\n<li style=\"text-align: justify;\">podsjećajte ih na važnost osobne higijene i pridržavanje uputa stručnjaka (potičite odgovorno ponašanje)- budite dobar model ponašanja</li>\n</ul>\n<p><img loading=\"lazy\" class=\"size-medium wp-image-1759 aligncenter\" src=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2020/04/ruke-300x198.jpg\" alt=\"\" width=\"300\" height=\"198\" srcset=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2020/04/ruke-300x198.jpg 300w, http://mentalnozdravlje.com.hr/wp-content/uploads/2020/04/ruke.jpg 500w\" sizes=\"(max-width: 300px) 100vw, 300px\"></p>\n<p style=\"text-align: justify;\"><strong>UKOLIKO MORATE BITI U KARANTENI/SAMOIZOLACIJI:</strong></p>\n<ul>\n<li style=\"text-align: justify;\">ostanite u kontaktu sa bliskim osobama preko društvenih mreža, poruka i poziva</li>\n<li style=\"text-align: justify;\">kreirajte dnevnu rutinu – uključite vrijeme za brigu o sebi (tjelovježba, slušanje muzike, osobna higijena, pisanje, crtanje i sl….)</li>\n<li style=\"text-align: justify;\">budite aktivni: čitajte knjige, igrajte igrice ili društvene igre, gledajte filmove, rješavajte križaljke…</li>\n<li style=\"text-align: justify;\">naučite neke nove tehnike – tehnike relaksacije (koristite medije, videa, aplikacije vezane uz mentalno zdravlje…)</li>\n</ul>\n<p>&nbsp;</p>\n<p style=\"text-align: justify;\">SLUŽBA ZA MENTALNO ZDRAVLJE I PREVENCIJU OVISNOSTI</p>\n<p style=\"text-align: justify;\">Dora Srdelić Ljubičić,&nbsp;prof.</p>\n<p style=\"text-align: justify;\">klinička psihologinja, psihoterapeutkinja</p>\n<div class=\"clear\"></div>","imgUrl":"http://mentalnozdravlje.com.hr/wp-content/uploads/2020/04/original_PanicAttack-926x280.jpg"},{"id":2,"title":"Utjecaj televizije na dječji razvoj","date":"October 18, 2017","text":"<p style=\"text-align: justify;\"><a href=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/televizija.jpg\" class=\"fancybox image\"><img loading=\"lazy\" class=\"aligncenter wp-image-925 size-large\" src=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/televizija-1024x681.jpg\" alt=\"televizija\" width=\"960\" height=\"638\" srcset=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/televizija-1024x681.jpg 1024w, http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/televizija-300x200.jpg 300w, http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/televizija-768x511.jpg 768w, http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/televizija.jpg 1920w\" sizes=\"(max-width: 960px) 100vw, 960px\"></a></p>\n<p style=\"text-align: justify;\">U 21.stoljeću skoro pa i ne postoji kućanstvo koje ne posjeduje barem jednu televiziju&nbsp;(tv) u svojoj kući. S obzirom na sve veću prisutnost&nbsp;tv-a u kućanstvima, nužno je postavljanje pitanja o opsegu i smjeru utjecaja gledanja iste na dječji razvoj. Jedno hrvatsko istraživanje je iznijelo porazne podatke prema kojima se pokazalo kako prosječno dijete s roditeljima provede tek 38,5 minuta u smislenom razgovoru, dok pak pred tv-om dijete provede i do 1 680 minuta tjedno. Osim toga, pokazalo se kako i većinu svojeg slobodnog vremena djeca preferiraju provesti te ga i provode gledajući tv. Prethodno spomenuta količina vremena koju djeca provode pred tv-om se nalazi iznad prosjeka preporučenog ograničenja gledanja tv-a za djecu. Stoga je nužno spomenuti ulogu koju roditelji imaju u smanjenju mogućih negativnih utjecaja pretjeranog gledanja tv-a na svoju djecu.<span style=\"color: #ff0000;\">&nbsp;</span></p>\n<p style=\"text-align: justify;\">Gledanje tv-a &nbsp;na djecu i njihov razvoj može utjecati dvojako, odnosno pozitivno i negativno. O tome kakav će biti njen utjecaj ovisi o nekoliko faktora među kojima su dob i osobnost djece, količina vremena provedenog pred tv-om, da li tv gledaju sami ili s nekom odraslom osobom/osobama &nbsp;te da li o viđenom na tv-u kasnije pričaju s odraslima. Jedan od glavnih faktora, ako ne i najvažniji, koji bi se trebao uzeti u obzir prilikom određivanja dozvoljene količine vremena za gledanje tv-a su djetetove godine.</p>\n<p style=\"text-align: justify;\">Naime, period od rođenja djeteta do njegove 2. godine smatra se kritičnim periodom za razvoj i stvaranje veza među moždanim stanicama te <strong>se gledanje tv-a djeci mlađoj od 2 godine ne preporuča.</strong> Gledanje tv-a u tom periodu može izmijeniti strukturu dječjeg mozga te kasnije dovesti i do poremećaja u ponašanju, koncentraciji, manjku kritičnosti i površnosti u djece. &nbsp;<strong>Za predškolce pak se ne preporuča gledanje tv-a dulje od 2 sata.</strong></p>\n<p style=\"text-align: justify;\">Tv sadržaj bi se trebao prilagoditi dječjoj osobnosti. Primjerice, ukoliko roditelj primijeti da njegovo dijete ima problema s kontrolom bijesa, svakako bi trebao pripaziti da dijete što manje gleda agresivan sadržaj kako ne bi učilo ispoljavati agresivne impulse na neprilagođene načine. Također bi bilo poželjno prodiskutirati s djetetom o odgledanom sadržaju te&nbsp;ukazati&nbsp;djetetu&nbsp;na&nbsp;alternativne, poželjnije načine reagiranja na određenu situaciju (jasnim izražavanjem svojih želja/potreba, kroz sport i sl.).</p>\n<p style=\"text-align: justify;\">Osim toga za djecu bi bilo svakako korisno kada bi <strong>s roditeljima ili drugom odraslom osobom mogli raspraviti o odgledanom sadržaju na tv-u</strong>. Naime, djeca mlađa od 6 godina nemaju sposobnost zaključivanja o uzročno posljedičnim vezama, apstraktno mišljenje im je još nerazvijeno te to može pogodovati pogrešnom zaključivanju o viđenom sadržaju kao i neprikladnoj primjeni viđenog na tv-u u stvarnom životu. Za djecu je korisno da rasprave o viđenom na tv-u kako bi lakše povezali viđene informacije i upamtili viđeno. Nažalost, jedno hrvatsko istraživanje je pokazalo kako hrvatske obitelji nisu pretjerano kritične niti ograničavajuće u količini vremena dopuštenoj za gledanje tv-a svojoj djeci niti su sklona raspravljanju s djecom o odgledanom sadržaju.</p>\n<p style=\"text-align: justify;\"><strong>Pretjerano gledanje tv-a </strong>može <strong>voditi različitim negativnim posljedicama</strong> kod djece.</p>\n<h5 style=\"text-align: justify;\"><strong>Negativni utjecaji tv-a</strong></h5>\n<ul>\n<li style=\"text-align: justify;\"><strong>“Pretilost “</strong> – s&nbsp;obzirom da vrijeme provedeno gledajući tv bude često ispunjeno jedenjem nezdrave hrane, ono može voditi povećanju tjelesne težine i smanjenju njihovog metabolizma. Osim toga, televizijski programi&nbsp;su skloni reklamiranju različite hrane, i to često one nezdrave zbog čega djeca mogu biti sklonija jedenju takve hrane. Pretilost kasnije u životu može voditi i k razvoju dijabetesa tipa 2, visokom krvnom tlaku kao i manjku i poremećajima spavanja.</li>\n</ul>\n<p style=\"text-align: justify;\"><a href=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/tv1.jpg\" class=\"fancybox image\"><img loading=\"lazy\" class=\"size-full wp-image-1025 alignright\" src=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/tv1.jpg\" alt=\"tv1\" width=\"317\" height=\"194\" srcset=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/tv1.jpg 317w, http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/tv1-300x184.jpg 300w\" sizes=\"(max-width: 317px) 100vw, 317px\"></a></p>\n<ul>\n<li style=\"text-align: justify;\"><strong>“Akademski uspjeh”</strong> – gledanje televizije skraćuje vrijeme dostupno za obavljanje drugih produktivnih aktivnosti, a može dovesti i do smanjenja potrebe i želje školaraca za obavljanjem drugih aktivnosti koje doprinose njihovom mentalnom i fizičkom razvoju. Stoga je moguće da kao posljedica viška vremena provedenog pred tv-om i manjka vremena posvećenom ispunjenju školskih obaveza dođe do smanjenja akademskog uspjeha školarca.</li>\n<li style=\"text-align: justify;\"><strong>“Manjak socijalnih kontakata”</strong> – gledanje tv-a djeluje donekle omamljujuće na djecu; djeca su uronjena u novi svijet koji im je zanimljiv i predvidiv te djeca u njemu gube pojam o vremenu. Kao posljedica toga ona mogu zapostaviti realni svijet i odnose sa ljudima koje imaju u tom svijetu – s prijateljima i obitelji.</li>\n<li style=\"text-align: justify;\"><strong>“Nasilje”</strong> – gledanje nasilnih tv sadržaja može voditi kratkoročnim i dugoročnim posljedicama po djecu. Neke od kratkoročnih posljedica su povećana agresivnost djece, pogotovo kod one djece koja su po svojoj prirodi sklona agresivnom reagiranju. Osim toga, gledanjem agresivnih sadržaja djeca mogu zaključiti kako je nasilje opravdano. U krajnjem slučaju oni mogu postati i neosjetljivi na njegovo provođenje ili samo gledanje. Dugoročne posljedice povećanog gledanje nasilnih tv sadržaja može pogodovati razvoju depresije i anksioznosti kada djeca počnu vjerovati da je svijet zastrašujuće okruženje. To je tim više moguće s obzirom da djeca mlađa od 8 godina ne mogu razlikovati stvarnost od mašte.</li>\n</ul>\n<h5 style=\"padding-top: 14px; padding-bottom: 12px;\"><strong>Pozitivan utjecaj tv-a</strong></h5>\n<ul>\n<li style=\"text-align: justify;\"><strong>“Učenje o svijetu i drugim kulturama”</strong> – uz prikladan odabir tv sadržaja djeca mogu vidjeti i naučiti o životima različitih naroda i njihovim tradicijama, različitosti životnih stilova i vrijednosti. Na taj način se istovremeno uče toleranciji različitosti.</li>\n<li style=\"text-align: justify;\"><strong>“Pozitivna ponašanja” </strong>– pozitivna ponašanja &nbsp;poput važnosti dijeljenja s drugima, empatičnosti i suradnje s drugima. Neki crtići obrađuju moralne teme te na taj način šalju prosocijalne poruke. Jedan od takvih primjera je crtani film Profesor Baltazar ili američka dječja emisija Ulica Sezam koji su osmišljeni s ciljem poticanja djece na pomaganje, suradnju i empatiju.</li>\n<li style=\"text-align: justify;\"><strong>“Gledanje edukativnih programa i sadržaja”</strong> – gledanjem edukativnih sadržaja na tv-u djeca mogu naučiti čitati, naučiti matematiku (npr. brojati) i upoznati druge jezike. Primjerice, Učilica je jedna od takvih edukativnih emisija kroz koju su djeca mogla naučiti o sadržajima različitih školskih predmeta.</li>\n</ul>\n<h5></h5>\n<p><a href=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/tv2.jpg\" class=\"fancybox image\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-1027\" src=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/tv2.jpg\" alt=\"tv2\" width=\"253\" height=\"170\"></a></p>\n<h5>Savjeti za roditelje</h5>\n<p><strong>Preuzeti kontrolu</strong></p>\n<p style=\"text-align: justify;\">S obzirom da djeca nisu svjesna mogućih posljedica pretjeranog gledanja tv-a kao ni prikladnosti pojedinih sadržaja na tv-u, važno je da roditelj kontrolira kada, što i koliko djete gleda na tv-u. Bitno je da roditelj shvati da je on glavni odgovoran za način i količinu provođenja vremena svojeg djeteta. Stoga bi bilo uputno da roditelj odredi <strong>pravila o količini vremena dopuštenog za gledanje tv-a, za slobodnu igru, za zajednička druženja roditelja s djecom; i to posebice u predškolskoj dobi djeteta. </strong></p>\n<p style=\"text-align: justify;\"><strong>Gledanje tv-a s djetetom&nbsp;</strong></p>\n<p style=\"text-align: justify;\">Kao što je već spomenuto, djeca mlađa od 6 godina nemaju sposobnost zaključivanja o uzročno posljedičnim vezama te razumijevanja apstraktnih odnosa među objektima i stoga je <strong>vrlo važno da roditelji rasprave s djecom o tome što su gledali na tv-u.</strong>&nbsp; <span style=\"color: #000000;\">To je tim bitnije&nbsp;s obzirom da se pokazalo da se utjecaj nasilnih tv sadržaja na djecu značajno smanjuje ukoliko roditelj raspravi o istima s d</span>jetetom. Nažalost, čini se kako velik broj djece ima lagan pristup tv-u i njegovim sadržajima te nema običaj razgovarati s roditeljima o odgledanom tv sadržaju.</p>\n<p style=\"text-align: justify;\"><strong>Ne dozvoliti jednje tokom gledanja tv-a</strong></p>\n<p style=\"text-align: justify;\">S obzirom da jedenje produljuje vrijeme provedeno pred tv-om te tako pogoduje razvoju pretilosti djece, bilo bi poželjno da roditelji zabrane jedenje prilikom gledanja tv-a.</p>\n<p style=\"text-align: justify;\"><strong>Razvoj kritičnosti prema televiziji </strong></p>\n<p style=\"text-align: justify;\">Roditelji su djetetu glavni modeli od kojih ona uče kako se treba odnosno ne treba ponašati. Stoga je važno da <strong>roditelj svojim primjerom pokaže djetetu kako pažljivo izabirati sadržaj koji se gleda na tv-u te koliko vremena provoditi pred njime.</strong> Tako bi roditelj trebao ugasiti tv ukoliko na njemu nema ništa vrijedno gledanja, za vrijeme jela ili ukoliko se neka druga aktivnost obavlja u isto vrijeme kad je upaljen tv. Primjerice, pokazalo se kako se djeca dvostruko kraće igraju s igračkom ukoliko je pritom u pozadini uključen tv kao i da su manje koncentrirani na igru, što u konačnici može omesti normalan razvoj djeteta kao i njegovu sposobnost koncentracije.</p>\n<p style=\"text-align: justify;\">\n</p><div class=\"message-box-wrapper blue\"><div class=\"message-box-title\">Kako izabrati dobar tv program za djecu</div><div class=\"message-box-content\"><p></p>\n<ul style=\"text-align: justify;\">\n<li><strong>Potiče li program djecu na postavljanje pitanja, korištenje mašte, aktivnost ili kreativnost?</strong></li>\n</ul>\n<p style=\"text-align: justify;\">Gledanje tv-a ne mora biti pasivno; ono može poticati znatiželju djece.</p>\n<ul style=\"text-align: justify;\">\n<li><strong>Kakvo gledište na <span style=\"color: #000000;\">različitost </span>promiče program?</strong></li>\n</ul>\n<p style=\"text-align: justify;\">S obzirom da djeca pretpostavljaju da tv reprezentira svijet, bilo bi korisno da djeca na programu koji gledaju vide da postoje ljudi drugačiji od njega samog (po rasi, nacionalnosti, fizičkoj (ne)sposobnosti) kako ne bi imalo iskrivljen pogled na svijet i ljude. Također je važno napomenuti da je također važno na koji su način na programu prikazani ti drukčiji ljudi (pozitivno/negativno).</p>\n<ul style=\"text-align: justify;\">\n<li><strong>Koliko reklama sadrži program?</strong></li>\n</ul>\n<p style=\"text-align: justify;\">Ukoliko program sadrži mnogo reklama one mogu skrenuti pažnju s onoga što je bitno, sa samog sadržaja koji se gleda na tv-u stoga je svakako preporučljivo da djeca gledaju programe s manje reklama. To je tim više preporučljivo s obzirom da reklame mogu propagirati različita nepoželjna ponašanja (npr. pijenje alkohola).</p>\n<ul style=\"text-align: justify;\">\n<li><strong>Koje su česte teme ovog programa?</strong></li>\n</ul>\n<p style=\"text-align: justify;\">Bilo bi korisno da roditelj pogleda nekoliko epizoda programa prije djeteta kako bi vidio najčešće teme istog (Koji likovi su prikazani pozitivno/negativno; Koja ponašanja su nagrađena/kažnjena; Što program promovira kao važno/poželjno).</p>\n<ul style=\"text-align: justify;\">\n<li><strong>Kakav će emocionalni utjecaj ovaj program imati na dijete?</strong></li>\n</ul>\n<p style=\"text-align: justify;\">Djeca imaju drukčije emocionalne reakcije od odraslih te je stoga važno ne izlagati djecu stresnim sadržajima.</p>\n<p style=\"text-align: justify;\">\n</p></div></div>\n<p></p>\n<p style=\"background: white; margin: 9.95pt 0cm; text-align: justify;\">Važno je spomenuti kako bi djeca u svojim najranijim razvojnim godinama trebala svoje vrijeme provoditi igrajući se, čitajući, istražujući prirodu te sudjelujući u različitim slobodnim aktivnostima poput bavljenja sportom, učenja sviranja glazbala, a ne pred tv-om. Također je važno da roditelji budu ti koji preuzmu kontrolu nad tv-om i sadržajima koje djeca gledaju kako ne bi tv preuzela kontrolu nad njihovom djecom. Naime, gledanje tv-a na pravi način (pravilnim odabirom sadržaja) i u umjerenim količinama ne mora biti štetno, ali je za to potreban pažljiv i prisutan roditelj koji će naučiti svoje dijete pravilnom korištenju tv-a i odabiru tv sadržaja.</p>\n<p style=\"background: white; margin: 9.95pt 0cm; text-align: justify;\"><span style=\"color: #000080;\">Autor: Marta Nekić, mag. pihologije</span></p>\n<p style=\"text-align: justify;\"><strong><em>Literatura</em></strong></p>\n<p>Antolčić, M. (2016). <em>Uloga medija u slobodnom vremenu djece i mladih</em>. Zagreb: Sveučilište u Zagrebu.</p>\n<p>Blažević, N. (2012). Djeca i mediji – odgoj na »televizijski« način. <em>Nova prisutnost, 10,</em> 479-493.</p>\n<p>Ciboci, L. i Kanižaj, I. (2011). <em>Kako je nasilje preko medija ušlo u naše domove. U: Ciboci, L., Kanižaj, I. i Labaš D. Djeca medija – od marginalizacije do senzacije.</em> Zagreb: Matica Hrvatska.</p>\n<p>Ilišin, V., &nbsp;Marinović Bobinac, A. i Radin, F. (2001). <em>Djeca i mediji. Uloga medija u svakodnevnom životu djece</em>. Zagreb: Institut za društvena istraživanja u Zagrebu.</p>\n<p><a href=\"http://www.istrazime.com/djecja-psihologija/djeca-i-televizija/\">http://www.istrazime.com/djecja-psihologija/djeca-i-televizija/</a></p>\n<p><a href=\"http://www.roda.hr/portal/djeca/zdravo-odrastanje/djeca-i-televizija.html\">http://www.roda.hr/portal/djeca/zdravo-odrastanje/djeca-i-televizija.html</a></p>\n<p><a href=\"http://www.4dportal.com/ljudi-iznad-vremena/3812-kako-televizija-utjece-na-djecji-mozak\">http://www.4dportal.com/ljudi-iznad-vremena/3812-kako-televizija-utjece-na-djecji-mozak</a></p>\n<p><a href=\"https://klokanica.24sata.hr/vrtic/razvoj-od-cetvrte-do-seste-godine/koliko-televizije-je-previse-2391\">https://klokanica.24sata.hr/vrtic/razvoj-od-cetvrte-do-seste-godine/koliko-televizije-je-previse-2391</a></p>\n<p><a href=\"http://www.djecjivrtic-smjehuljica.hr/files/Djeca_i_televizija.pdf\" class=\"fancybox-pdf\">http://www.djecjivrtic-smjehuljica.hr/files/Djeca_i_televizija.pdf</a></p>\n<p><a href=\"https://translate.google.hr/translate?hl=hr&amp;sl=en&amp;u=http://www.livestrong.com/article/254742-negative-effects-of-television-on-kids/&amp;prev=search\">https://translate.google.hr/translate?hl=hr&amp;sl=en&amp;u=http://www.livestrong.com/article/254742-negative-effects-of-television-on-kids/&amp;prev=search</a></p>\n<p><a href=\"http://mediasmarts.ca/television/televisions-impact-kids\">http://mediasmarts.ca/television/televisions-impact-kids</a></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p style=\"text-align: justify;\"><strong>&nbsp;</strong></p>\n<div class=\"clear\"></div>","imgUrl":"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/televizija-926x280.jpg"},{"id":3,"title":"Mentalno zdravlje na radnom mjestu","date":"October 06, 2017","text":"<h3 style=\"text-align: center;\">Radni stres dobro poznata priča – Prevencija stresa loše poznata priča</h3>\n<p style=\"text-align: justify;\"><a href=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/work-2005640_1920-1.jpg\" class=\"fancybox image\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-942\" src=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/work-2005640_1920-1.jpg\" alt=\"work-2005640_1920 (1)\" width=\"1920\" height=\"1281\" srcset=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/work-2005640_1920-1.jpg 1920w, http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/work-2005640_1920-1-300x200.jpg 300w, http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/work-2005640_1920-1-768x512.jpg 768w, http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/work-2005640_1920-1-1024x683.jpg 1024w\" sizes=\"(max-width: 1920px) 100vw, 1920px\"></a></p>\n<p style=\"text-align: justify;\">Posao u životu većine ljudi zauzima vrlo važno mjesto. Ne samo da na poslu provodimo velik dio vremena i zarađujemo za život, nego nam posao daje i osjećaj identiteta te može biti izvor velikog zadovoljstva, ali i nezadovoljstva. Zadovoljstvo poslom u velikoj mjeri utječe na naše opće životno zadovoljstvo i psihološku dobrobit. Ako smo nesretni na poslu, teško da ćemo biti sretni ostatak dana. Savjet: <em>Ostavite posao u uredu</em>, možda zvuči dobro, ali ga je teško provesti u djelo. Stoga mnoge radne organizacije naglašavaju zadovoljstvo poslom svojih zaposlenika.</p>\n<p style=\"text-align: justify;\">U civiliziranom svijetu, posebno u zemljama s visoko razvijenom industrijom, susrećemo iznenađujuću pojavu: vrlo razvijena i suvremena zdravstvena služba ne može bitnije smanjiti bolesti stanovništva. Uz to, neke se bolesti sve više šire. Tu pojavu uzrokuje stres koji sve više postaje prava socijalna bolest današnjice. Otprilike polovica europskih radnika smatra da je upravo stres česta pojava na njihovu radnom mjestu, a na stres otpada otprilike polovica svih izgubljenih radnih dana. Kao mnogi drugi problemi povezani s psihičkim zdravljem, stres se često pogrešno tumači ili stigmatizira. Međutim ako ga se tumači kao organizacijski problem umjesto kao krivnja pojedinca, psihosocijalnim rizicima i stresom može se upravljati kao bilo kojim drugim rizicima za zdravlje i sigurnost na radnom mjestu.</p>\n<p><strong>Stres ili subjektivna interpretacija?</strong></p>\n<p style=\"text-align: justify;\">Je li nešto stresno ili ne zapravo je naša subjektivna interpretacija, a faktori koji utječu na to kako percipiramo stres uključuju naša uvjerenja, očekivanja, mogućnost kontrole, razinu samopouzdanja, razinu samopoštovanja, udovoljavanje drugim ljudima, percepciju, perfekcionizam i osobnost. Drugim riječima, ako sam perfekcionist niskog samopouzdanja koji radi u prodaji proizvoda u čiju učinkovitost ne vjeruje, tada će moja reakcija na stres biti znatno veća nego kod kolege koji ima visoku razinu samopouzdanja, uvjerenje da je važno samo prodati proizvode i pri tome mu nije bitno da u poslu sve funkcionira savršeno.</p>\n<p><a href=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/work-management-907669_1920.jpg\" class=\"fancybox image\"><img loading=\"lazy\" class=\"aligncenter wp-image-944 size-medium\" src=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/work-management-907669_1920-300x196.jpg\" alt=\"work-management-907669_1920\" width=\"300\" height=\"196\" srcset=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/work-management-907669_1920-300x196.jpg 300w, http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/work-management-907669_1920-768x502.jpg 768w, http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/work-management-907669_1920-1024x669.jpg 1024w, http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/work-management-907669_1920.jpg 1920w\" sizes=\"(max-width: 300px) 100vw, 300px\"></a></p>\n<p><strong>Koji su najčešći izvori stresa?</strong></p>\n<ul>\n<li><em>Nedostatak kontrole.</em></li>\n</ul>\n<p>Osjećaj kako nemamo kontrolu nad vlastitim poslom ili poslovnim dužnostima najveći je uzrok stresa. Osobe koje ne vladaju svojim poslovnim obvezama najizloženiji su problemima sa zdravljem.</p>\n<ul>\n<li><em>Loši radni uvjeti. </em></li>\n</ul>\n<p>Neugodna ili opasna radna okolina poput prevelike buke, prevelikog broja ljudi ili ergonomskih problema može biti izvor stresa.</p>\n<ul>\n<li><em>Previše odgovornosti. </em></li>\n</ul>\n<p>Preuzimanje dodatne odgovornosti i poslova iznimno je stresno. Situacija se pogoršava ako imamo previše posla, a ne znamo reći “ne” novim zadacima.</p>\n<ul>\n<li><em>Nesigurnost oko poslovnih uloga. </em></li>\n</ul>\n<p>Ako nismo sigurni što bi uopće trebali raditi i koje su naše odgovornosti, također smo podložni stresu.</p>\n<ul>\n<li><em>Narušeni međuljudski odnosi.</em></li>\n</ul>\n<p>Nesuglasice s kolegama i/ili nadređenima često su uzrok stresnih situacija.</p>\n<ul>\n<li><em>Zadovoljstvom poslom i rezultatima.</em></li>\n</ul>\n<p>Ako nas posao ne ispunjava, vrlo vjerojatno će nam biti stresan.</p>\n<p><strong>&nbsp;</strong>Osoba koja je izložena izuzetno stresnim uvjetima na poslu nije posvećena radnim zadacima niti je odana svome poslodavcu. Tako će jedna takva osoba svoju energiju i vrijeme usmjeriti u potragu za novim poslom i boljim radnim uvjetima, a druga će nemarnim odnosom prema poslu uzrokovati loše radne rezultate i tako narušiti imidž svoga poslodavca. Prema iskustvu rada sa osobama koje su se našle u takvim situacijama,&nbsp;<strong>poslodavac koji prati razvoj svojih djelatnika, imat će prednost pred onima koji se ne bave ovim – najvažnijim pitanjem.</strong></p>\n<div class=\"message-box-wrapper blue\"><div class=\"message-box-title\">Koji radni uvjeti omogućavaju prevenciju stresa na poslu?</div><div class=\"message-box-content\"><ul>\n<li>Jasna organizacijska struktura</li>\n<li>Jasan opis posla</li>\n<li>Poslovni bonton</li>\n<li>Timska kultura</li>\n<li>Odgovarajući trening za razvoj potencijala</li>\n<li>Etično vodstvo</li>\n<li>Individualni coaching</li>\n<li>Balans poslovnog i privatnog života</li>\n</ul>\n</div></div>\n<p><strong>Kako baš Vi možete sudjelovati u prevenciji stresa na poslu?</strong></p>\n<p>Ako u vašem poslovnom okruženju neki od ovih uvjeta izostaje, vrlo vjerojatno je upravo taj nedostatak i uzrok stresa. A vaš poslodavac možda nije ni svjestan da postoji problem. Kada biste mu pristupili i ukazali na postojanje efikasnih rješenja, on bi mogao razmisliti o vašem prijedlogu. Time više nemate razloga biti pod stresom. &nbsp;Možete se osjećati potpuno rasterećeni, jer vi ste tako postupili odgovorno prema sebi i prema svome poslodavcu! Ako znamo da stresne situacije na poslu mogu utjecati i na psihičko i fizičko zdravlje osobe, tada možemo pretpostaviti i koliko je važno da ih “stavimo pod kontrolu”. Iako ne volimo generalizirati i ne sugeriramo “idealan“ recept protiv stresa koji će pomoći svakome, općenito u&nbsp;borbi protiv stresa pomaže slijedeće:</p>\n<ul>\n<li><strong>Ukoliko postoji mogućnost kontrole nad izvorom stresa, tada je važno da to osvijestimo i suočimo se izvorom stresa na način da poduzmemo akciju. Primjerice, ako imamo problem s kolegom koji nam pokušava “prebaciti“ svoje poslove, ukažite mu to, zauzmite se za sebe i prestanite preuzimati njegove poslove. Ako je izvor stresa prometna gužva – krenite ranije i izbjegnite je.</strong></li>\n<li><strong>Ukoliko nemamo kontrolu nad izvorom stresa, jedino što možemo mijenjati je vlastiti pogled na tu situaciju. Umjesto kao prijetnju ili gubitak, &nbsp;stresnu situaciju možemo gledati kao izazov. Ako mi je tijekom izlaganja važnog projekta otkazala tehnika, tada će mi biti izazov kako publici na maštovit, duhovit način dovršiti prezentaciju.</strong></li>\n<li><strong>Ako smo već u stresu, fizička aktivnost nam može pomoći da ga otpustimo. Hoće li to biti vježbanje u teretani, žustra šetnja, planinarenje, plivanje ili nešto sasvim drugo – ovisi o našim preferencijama.</strong></li>\n<li><strong>Ukoliko smo stalno fokusirani na izvor stresa, to znači da ga recikliranjem u mislima iznova i iznova proživljavamo (što se odražava na naše tijelo). Kako bi prekinuli taj obrazac, važno je da misli usmjerimo prema nečemu što nam pruža ugodu. Hobiji, druženje s prijateljima, gledanje filmova – sve su to aktivnosti koje mogu ispuniti naše slobodno vrijeme i prekinuti dotok negativnih misli. Ako već ne možemo izbjeći stres na poslu, zasigurno to možemo učiniti u slobodno vrijeme.<br>\n</strong></li>\n</ul>\n<p><a href=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/happy.jpeg\" class=\"fancybox image\"><img loading=\"lazy\" class=\"aligncenter size-large wp-image-952\" src=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/happy-1024x683.jpeg\" alt=\"Man Having Be Happy Sticky Note on Forehead During Office Break\" width=\"960\" height=\"640\" srcset=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/happy-1024x683.jpeg 1024w, http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/happy-300x200.jpeg 300w, http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/happy-768x512.jpeg 768w, http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/happy.jpeg 1500w\" sizes=\"(max-width: 960px) 100vw, 960px\"></a></p>\n<p style=\"padding-top: 14px; padding-bottom: 12px;\">Kako smo svi različiti i kako&nbsp;ne postoji univerzalni recept, dobro je da svatko osobno razmisli o stvarima i situacijama koje kod njega stvaraju stres: a zatim se usredotoči na one koje mu mogu pomoći u smanjenju napetosti. Kada je u pitanju naše zdravlje, vjerujem da je svakome od nas ono važno i da izdvajanje vremena za sebe nije tako velika i nemoguća misija s obzirom na to koliko nam dobrobiti može pružiti.</p>\n<p><strong>Što ako se utjecaj stresa ne stavi „pod kontrolu“?</strong></p>\n<p><em>Sindrom sagorijevanja na poslu</em> jedan je od najnepovoljnijih posljedica dugotrajne izloženosti profesionalnom stresu (Ajduković i Ajduković, 1996.). Najčešći znaci su: osjećaj tjelesne i emocionalne iscrpljenosti, gubitak osjećaja osobne vrijednosti, negativizam, kako vezan za sebe tako i za ciljeve posla ili organizacije u kojoj radi, gubitak zanimanja za suradnike, cinizam i neosjetljivost za druge, osjećaj bespomoćnosti i beznađa, pesimizam često popraćen rečenicom «I onako se ništa ne može učiniti», razdražljivost i niska tolerancija na frustraciju, srdžba kao česta emocija, neprijateljstvo, sumnjičavost, rigidnost i neprilagodljivost, povlačenje u socijalnim odnosima, učestaliji sukobi i agresivni ispadi, povećana upotreba alkohola, duhana, stimulirajućih sredstava i lijekova, izostajanje s posla, osjećaj opće slabosti, učestalo pobolijevanje, preosjetljivost na podražaje (zvukove, mirise, toplinu i sl.), komunikacijske poteškoće, gubitak seksualnog interesa i nastanak seksualnih problema, tjelesni simptomi: glavobolje, bolovi u leđima, poteškoće disanja, spavanja i prehrane, gastrointestinalni poremećaji.</p>\n<p>Sagorijevanja na poslu odvija se postupno. Prvo se javljaju prevelika očekivanja i idealizacija posla. Manifestira se kao entuzijazam vezan za posao, potpuna posvećenost poslu, visok stupanj energije, pozitivni i konstruktivni stavovi, dobro postignuće. Zatim se javlja početno nezadovoljstvo poslom i prvi znakovi sagorijevanja. To su prvi znaci tjelesnog i mentalnog umora, frustriranosti i gubitka nekih ideala; smanjuje se radni moral, a povećava dosada, teškoće u komunikaciji s kolegama. Dolazi do povlačenja, izolacije i intenzivnijih znakova stresa. Javlja se izbjegavanje kontakta s drugim suradnicima, veće komunikacijske poteškoće, srdžba i neprijateljstvo spram okoline, negativizam, depresivnost i druge emocionalne poteškoće, nesposobnost da se misli i koncentrira, tjelesna i mentalna iscrpljenost, veći broj psihosomatskih teškoća. U konačnici dolazi do apatije i gubitka interesa uz ozbiljno produbljivanje znakova stresa. Javlja se&nbsp; nisko osobno i profesionalno samopoštovanje, kronično izostajanje s posla, kronično negativni osjećaji vezani uz posao, potpuni cinizam, nesposobnost komuniciranja s drugim osobama, depresija i tjeskobnost, napuštanje posla.</p>\n<div class=\"message-box-wrapper blue\"><div class=\"message-box-title\">Koji su znakovi pretjeranog stresa na poslu?</div><div class=\"message-box-content\"><ul>\n<li>Osjećaj tjeskobe, razdražljivosti, ili depresije</li>\n<li>Apatija, gubitak interesa za rad</li>\n<li>Problemi s spavanjem</li>\n<li>Umor</li>\n<li>Problemi s koncentracijom</li>\n<li>Napetost mišića ili glavobolje</li>\n<li>Želučani problemi</li>\n<li>Socijalno povlačenje</li>\n<li>Gubitak seksualne želje</li>\n<li>Uporaba alkohola ili droga za nošenje s obvezama</li>\n</ul>\n</div></div>\n<p>S obzirom da stres na poslu ostavlja ozbiljne i štetne posljedice na zdravlje zaposlenika, umjesto zaključka navodimo savjete za kolege i obitelj kako mogu pomoći osobi koja doživljava dugotrajni stres na poslu.</p>\n<p><a href=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/work-place.jpg\" class=\"fancybox image\"><img loading=\"lazy\" class=\"size-full wp-image-947 alignright\" src=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/work-place.jpg\" alt=\"work place\" width=\"275\" height=\"183\"></a></p>\n<p><strong>Savjeti za kolege na poslu:</strong></p>\n<ul>\n<li><em>Pazite na svoj jezik.</em></li>\n</ul>\n<p>Nikada ne znate tko od Vaših kolega ima problema sa mentalnim zdravljem. Imajte poštovanja prema mentalnom zdravlju i nemojte koristiti stigmatizirane riječi.</p>\n<ul>\n<li><em>Pitajte kako možete pomoći.</em></li>\n</ul>\n<p>Ponudite se da podijelite obaveze na poslu kada je vrijeme teško.</p>\n<ul>\n<li><em>Pokažite zanimanje i slušajte.</em></li>\n</ul>\n<p>Mentalno zdravlje nije tabu; U redu je pitati kolegu u vezi njegova člana obitelji. Njegovatelji trebaju imati uho za slušanje</p>\n<ul>\n<li><em>Nemojte davati neželjene savjete.</em></li>\n</ul>\n<p>Briga za člana obitelji sa mentalnim bolestima može biti duboko osobno, stoga poštujte druge osobe kada dajete savjete.</p>\n<ul>\n<li><em>Podijelite informacije</em>.</li>\n</ul>\n<p>Ako znate o dostupnim uslugama ili ako se i sami brinete za člana obitelji sa takvim problemom, pružite kolegi informacije ili kontakt sa obiteljskim udrugama.</p>\n<p>&nbsp;</p>\n<p><strong>Savjeti za članove obitelji:</strong></p>\n<p><strong><a href=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/family.jpg\" class=\"fancybox image\"><img loading=\"lazy\" class=\"size-medium wp-image-949 alignright\" src=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/family-300x136.jpg\" alt=\"family\" width=\"300\" height=\"136\" srcset=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/family-300x136.jpg 300w, http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/family.jpg 433w\" sizes=\"(max-width: 300px) 100vw, 300px\"></a></strong></p>\n<ul>\n<li><em>Znati svoja prava.</em></li>\n</ul>\n<p>U nekim zemljama, skrbnici imaju pravo na fleksibilne radne aranžmane i plaćeni ili neplaćeni dopust. Ta prava Vas također mogu zaštititi od nepoštenih otkaza.</p>\n<ul>\n<li><em>Razgovarajte sa svojim poslodavcem. </em></li>\n</ul>\n<p>To je znak snage da se obratite za pomoć kada je Vi ili Vaš partner trebate. Saznajte koje oblike podrške Vam može ponuditi radno mjesto. Raspravite o Vašim potrebama i razgovarajte sa svojim upraviteljem o tome kako hoćete uravnotežiti svoje radne odgovornosti i brigu prije nego što utječe na Vaš radni učinak.</p>\n<ul>\n<li><em>Dođite do rješenja.</em></li>\n</ul>\n<p><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </em>Saznajte što Vi možete učiniti od kuće i kako Vas tehnologija može podržati u kombinaciji rada i njege. Kako može drugačija podjela zadataka između Vas i Vaših kolega omogućiti ravnotežu između posla i rada.</p>\n<ul>\n<li><em>Brinite se za sebe i naučite reći ne.</em></li>\n</ul>\n<p>Budite svjesni da dodatne odgovornosti mogu utjecati na Vaš ukupni radni učinak. Ovo nije vrijeme za uzimanje dodataka. Vaše kolege će shvatiti da ne možete prisustvovati svakom društvenom događaju.</p>\n<ul>\n<li><em>Ne udaljavajte se.</em></li>\n</ul>\n<p>Razgovarajte o mentalnom zdravlju, Vašem članu obitelji, Vašoj dužnosti brige kod kuće. Obavijestite svoje kolege i nemojte se prepustiti stigmi. Jednog dana oni ili netko u njihovom okruženju će biti zahvalni za to.</p>\n<ul>\n<li><em>Budite suradljiv kolega i učinite da Vaše kolege budu dio Vaše mreže podrške.</em></li>\n</ul>\n<p>Ponudite se za pomoć pri dijeljenju posla kada su vremena teška i podržite ih kada možete. Zapamtite da ovo nije riječ o matematici ili davanju natrag točno onog što ste dobili. Slušajući njihove brige ili podržavanje njihovih ideja također je podrška.</p>\n<p>&nbsp;</p>\n<p><strong>Literatura:</strong></p>\n<p>Bačkonja, K. (2014). <em>Koji su najčešći uzroci stresa na radnom mjestu?</em> Preuzeto (04.10.2017.) sa:</p>\n<p><a href=\"http://ordinacija.vecernji.hr/budi-sretan/upoznaj-sebe/koji-su-najcesci-uzroci-stresa-na-radnom-mjestu/\">http://ordinacija.vecernji.hr/budi-sretan/upoznaj-sebe/koji-su-najcesci-uzroci-stresa-na-radnom-mjestu/</a></p>\n<p>Männikkö, M. i Ieven, A. (2017). <em>Caring for mental health int he workplace</em>. USA: WFMH.</p>\n<p>N.A. <em>Stres na poslu – Kako smanjiti i kontrolirati stres na poslu ili radnom mjestu</em>. Preuzeto (04.10.2017.) sa:</p>\n<p><a href=\"https://www.oporavak.com/stres/stres-na-poslu-kako-smanjiti-i-kontrolirati-stres-na-poslu-ili-radnom-mjestu/\">https://www.oporavak.com/stres/stres-na-poslu-kako-smanjiti-i-kontrolirati-stres-na-poslu-ili-radnom-mjestu/</a></p>\n<p>Novak, Ž. (2016). <em>Simptomi i opasnosti stresa na radnom mjestu.</em> Preuzeto (04.10.2017.) sa:</p>\n<p><a href=\"http://ordinacija.vecernji.hr/budi-sretan/kolumna/simptomi-i-opasnosti-stresa-na-radnom-mjestu/\">http://ordinacija.vecernji.hr/budi-sretan/kolumna/simptomi-i-opasnosti-stresa-na-radnom-mjestu/</a></p>\n<p>Poredoš<em>, D.</em> i Kovač<em>, M. (2006). </em>Stres i psihološko zlostavljanje na radnom mjestu. <em>Ljetopis socijalnog rada, 12</em>(2), 333-346.</p>\n<p>Rijavec, M. i Miljković, D. (2009). <em>Pozitivna psihologija na poslu: Što najbolje čini najboljima?</em> Zagreb: IEP –D2.</p>\n<p>&nbsp;</p>\n<p>Autor:</p>\n<p><span style=\"color: #333399;\">Dolores Pranjić, mag. psihologije</span></p>\n<p>&nbsp;</p>\n<div class=\"clear\"></div>","imgUrl":"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/work-2005640_1920-1-926x280.jpg"},{"id":4,"title":"Utječe li rastava na mentalno zdravlje moga djeteta?","date":"October 02, 2017","text":"<p style=\"text-align: justify;\"><a href=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/razvod1.jpeg\" class=\"fancybox image\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-873\" src=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/razvod1.jpeg\" alt=\"razvod1\" width=\"3008\" height=\"2000\" srcset=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/razvod1.jpeg 3008w, http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/razvod1-300x199.jpeg 300w, http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/razvod1-768x511.jpeg 768w, http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/razvod1-1024x681.jpeg 1024w\" sizes=\"(max-width: 3008px) 100vw, 3008px\"></a></p>\n<p style=\"text-align: justify;\">Obitelj je dinamička struktura sa svojim određenim pravilima i zakonima koji za pojedinca predstavljaju zajednicu. Najvažnije pravilo svake obitelji jest poštivanje osobe kao ljudsko biće koje zaslužuje i treba ljubav, toplinu i sigurnost. Zajednica (obitelj) u kojoj dijete živi trebala bi mu od samog rođenja omogućiti normalan razvoj u adekvatnom okruženju na svim razinama. Život djeteta od samog rođenja oblikuju roditelji, a s time i sliku koju dijete o sebi stvara. Za djetetovo psihofizičko funkcioniranje, njegov tjelesni, kognitivni i socio-emocionalni razvoj bitna je zdrava i poticajna obitelj te čista i uredna okolina u kojoj svi članovi pridonose očuvanju obiteljskog okoliša (Čudina Obradović i Obradović, 2006).</p>\n<p style=\"text-align: justify;\">Međusobni odnosi partnera unutar obitelji te odnosi dijete-roditelj, imaju veliki utjecaj na cjelokupan razvoj djeteta. Stoga, jedan od važnih zadataka roditelja je prenositi djetetu emocionalna iskustva i inzistirati na intenzitetu emocija za razvoj emocionalne kompetencije, jer bez njenog uspostavljanja moguća je pojava agresivnog ponašanja u kasnijoj dobi. Ukoliko je dijete izloženo bračnim sukobima te neslaganjima roditelja njegova dobrobit biti će kontinuirano narušena. Smatra se da izloženost djeteta sukobu ponekad može rezultirati pozitivno jer će naučiti dobar primjer rješavanja sukoba, ukoliko se misli na njegovu dobrobit. Ukoliko se sukobi i konflikti roditelja opetovano ponavljaju te se realiziraju rastavom roditelja, dijete će itekako patiti, te će na različite načine reagirati i razviti određeni oblik ponašanja, razviti poremećaj ili bolest.</p>\n<p style=\"text-align: justify;\"><a href=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/rastava2.jpg\" class=\"fancybox image\"><img loading=\"lazy\" class=\"wp-image-877 size-medium alignleft\" src=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/rastava2-300x169.jpg\" alt=\"rastava2\" width=\"300\" height=\"169\" srcset=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/rastava2-300x169.jpg 300w, http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/rastava2.jpg 514w\" sizes=\"(max-width: 300px) 100vw, 300px\"></a></p>\n<p style=\"text-align: justify;\">Reakcija djeteta ovisi o dobi, jer će djeca između treće i devete godine života osjećati krivnju zbog nastale situacije te će se još više truditi i ponašati zrelije nego što zapravo jesu. Postoji mogućnost da mlađa djeca razviju psihosomatske bolesti kao vapaj u pomoć, dok će predškolska djeca reagirati internaliziranim ili eksternaliziranim poremećajima. Naime, djeca predškolske dobi intenzivno proživljavaju neslaganje i razlaz roditelja. Nemaju emocionalnu i kognitivnu zrelost da i mogla shvatiti razloge zašto se sve to događa, a ne mogu ni verbalizirati sve što misle i osjećaju, ali svoja stanja često pokazuju ponašanjem (nemirom, frustracijom, agresijom, destrukcijom, nesanicom, raznim tjelesnim tegobama).</p>\n<p style=\"text-align: justify;\">Reakcija ovisi i o spolu. Na primjeru istraživanja koje je sprovela Mavis Hetherington (1978) navodi se da, s obzirom da najčešće očevi odlaze, rastava roditelja više pogađa dječake zbog nedostatka očeve figure kao uzora i modela socijalizacije nego djevojčice koje će dugi niz godina tražiti i analizirati razloge očeva odlaska. Agresija koja se javlja kod dječaka te depresija kod djevojčica kao posljedica rastave roditelja samo su neki od simptoma s kojima se djeca susreću, koji će ukoliko roditelj konstantno ne prati tok razvoja svoga djeteta te ne reagira pravovremeno na određene poremećaje ili probleme u ponašanju u kasnijoj odrasloj fazi onemogućiti razvoj socijalnih vještina te funkcioniranje djeteta kao kompletnog bića.</p>\n<p style=\"text-align: justify;\">\n</p><div class=\"message-box-wrapper blue\"><div class=\"message-box-title\">Što to muči djecu rastavljenih roditelja te ih dovodi do negativnih reakcija na pojam rastave roditelja?</div><div class=\"message-box-content\"><p></p>\n<ul>\n<li><em>Strah od razdvajanja te zabrinutost za budućnost </em></li>\n<li><em>Krivnja i sram zbog nastale situacije </em></li>\n<li><em>Osjećaj odgovornosti zbog nastale situacije </em></li>\n<li><em>Gnjev, ljutnja i tjeskoba</em></li>\n<li><em>Osjećaj nepripadanja i odbačenosti </em></li>\n<li><em>Sugestivno razmišljanje da će na kraju opet cijela obitelj biti zajedno</em></li>\n<li><em>Gubitak; tuga; žalovanje</em><br>\n</li></ul></div></div>\n\n\n<p style=\"text-align: justify;\">Međutim, kada obitelj ustraje te se održava svakodnevnim konfliktima koji za dijete predstavljaju opasnost onda je za dijete dugoročno bolje da se njegovi roditelji rastave, iako se to njemu primarno u većini slučajeva ne čini kao dobar ishod. Jedan od dobrih primjera kako djetetu dati do znanja da se roditelji rastaju, a da se pritom ne iznose detalji vezani uz sukobe: ˝<em>Nismo se više dobro razumjeli, pa se rastajemo kako se ne bismo stalno tako ružno svađali</em>˝ (Lüpkes, 2010, str.111).</p>\n<p style=\"text-align: justify;\">Drugim riječima, ˝<em>Kada je zbroj tuge i jada daleko veći od malobrojnih trenutaka zadovoljstva, održavanje veze s moralne se strane ne može više opravdavati</em>˝ (Lüpkes, 2010, str.18).</p>\n<p style=\"text-align: justify;\">\n</p><div class=\"message-box-wrapper blue\"><div class=\"message-box-title\">Što roditelji u samom procesu rastave ne bi smjeli raditi?</div><div class=\"message-box-content\"><p>Rodriguez (2007) navodi sljedeće:</p>\n<ul>\n<li><em>Grditi dijete i kažnjavati ga jer takvim stavom samo pospješuju ponašanje djeteta kao nezaštićeno biće i loše utječu na njegovo samopoštovanje.</em></li>\n<li><em>Zanemarivati dijete nedostatkom brige, ljubavi, podrške, poticaja te zaštite jer će dijete potaknuti da se još više na različite načine potrudi da bude voljeno i prihvaćeno te se ponaša zrelije nego što ono zapravo jest.</em></li>\n<li><em>Odbacivati pokušaje djeteta za zbližavanjem i pažnjom tijekom rastave jer je moguće da dijete razvije osjećaj tjeskobe i da se počne ponašati mlađe ili odraslije ovisno o dobi, s time da može </em><em>razviti i neke psihosomatske simptome kao što su trbuhobolja, glavobolja i sl. (tražiti pažnju dijete može na razne načine što je potpuno u redu jer dijete se prilagođava situaciji i surađuje onako kako najbolje zna i može).</em></li>\n<li><em>Ne trebaju popunjavati prazninu koja je djetetu ostala nakon odsutsva jednog od roditelja, ali mu dati do znanja da <strong>može računati na njih.</strong></em></li>\n<li><em>Ne prekidati dijete kada razgovara o <strong>svojim osjećajima</strong>, slušati ga te pridavati važnost njegovim osjećajima ne svrstavajući ih u kategorije ˝dobro ili loše<strong>˝, što manje evaluacije a što više prihvaćanja djetetovih osjećaja kakvi god da jesu,</strong> s tim da se djetetu postavljaju granice za neadekvatno ponašanje.</em></li>\n</ul>\n<p style=\"text-align: justify;\">\n</p></div></div>\n<p></p>\n<p style=\"text-align: justify;\">Ono što djecu najviše povrjeđuje je pokušaj okretanja djeteta protiv drugog roditelja jer na taj način zapravo pokušava otuđiti dijete. Richard A. Gardner (1985., prema Warshak, 2008) uvodi termin <em>»sindrom otuđenja od roditelja«</em> (eng. Parental Alienation Syndrom − PAS), a odnosi se na poteškoće koje manifestiraju djeca zbog svjesnog ili nesvjesnog ponašanja jednog roditelja. Riječ je najučestalijim manipulacijama pravima djeteta, a uključuje niz ponašanja, verbalnih i neverbalnih poruka roditelja, koji djetetu šalju negativnu poruku o drugom roditelju s ciljem njegova isključivanja iz života djeteta i otuđivanja djeteta od roditelja, iako za to ne postoji razlog koji proizlazi iz odnosa roditelja i djeteta (Jelavić, 2010.). Stručnjaci takve pokušaje smatraju jednim od oblika emocionalnog zlostavljanja od kojeg dijete treba zaštiti na vrijeme (Warshak, 2008).</p>\n<p><a href=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/rastava3.jpg\" class=\"fancybox image\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-879\" src=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/rastava3.jpg\" alt=\"rastava3\" width=\"605\" height=\"268\" srcset=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/rastava3.jpg 605w, http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/rastava3-300x133.jpg 300w\" sizes=\"(max-width: 605px) 100vw, 605px\"></a></p>\n<p>Gardner navodi 8 manifestacija PAS-a u dječjem ponašanju:</p>\n<ol>\n<li><strong>Kampanja ocrnjivanja</strong> − navode da mrze jednog roditelja, te negiraju sva pozitivna iskustva koja su imali s tim roditeljem, iako su ga prije voljeli.</li>\n<li><strong>Apsurdni razlozi i racionalizacije za odbacivanje roditelja</strong> – kao razloge za odbacivanje roditelja često navode beznačajne stvari poput nekih njegovih navika i sl.</li>\n<li><strong>Nedostatak ambivalencije prema roditelju koji otuđuje</strong> – jednog roditelja vide kao savršenog, bez ijedne mane, a drugog kao apsolutno lošeg, te o njemu navode samo mane.</li>\n<li><strong>Fenomen »nezavisnog mislitelja«</strong>− inzistiraju da su njihove odluke samo njihove, naglašavaju svoju volju u odlučivanju i postupanju prema roditelju kojeg odbijaju, te tvrde da nitko nije na njih utjecao.</li>\n<li><strong>Nedostatak krivnje zbog ponašanja prema otuđenom roditelju</strong> – ne pokazuju suosjećanje ili grižnju savjesti zbog roditelja kojeg odbijaju.</li>\n<li><strong>Slaganje s otuđujućim roditeljem pri roditeljskim sukobima</strong> − uvijek su na strani otuđujućeg roditelja, bez obzira na to koliko neutemeljeni ili apsurdni njegovi argumenti bili, ne želeći čuti argumente drugog roditelja.</li>\n<li><strong>Prezentiranje posuđenog scenarija</strong> − često koriste fraze identične onima otuđujućeg roditelja, koriste izraze koje zapravo ne razumiju, ne daju detalje događaja</li>\n<li><strong><strong><strong>Odbacivanje proširene obitelji otuđenog roditelja.<br>\n</strong></strong></strong><br>\nZa bolje razumijevanja problema ovog fenomena, pročitati primjer u <a href=\"#unique-identifier\">privitku</a>.*<p></p>\n<p style=\"padding-top: 14px; padding-bottom: 12px;\"><strong>Koje su preporuke roditeljima kako bi se trebali ponašati u procesu rastave?</strong></p>\n</li>\n</ol>\n<ul>\n<li><em>Prije samog pokretanja postupka rastave bilo bi dobro da roditelji razgovaraju sa djetetom o onome što će se u narednom periodu dešavati. Poželjno je da u tom trenutku budu prisutna oba roditelja.</em></li>\n<li><em>Roditelji bi trebali biti spremni odgovoriti na sva moguća pitanja djeteta i to što iskrenije. Dijete treba ohrabrivati da slobodno pita sve što ga zanima i iskaže sve svoje sumnje i strahove. Poželjno je sakupiti svu moguću literaturu o utjecaju rastave na dijete određenog uzrasta.</em></li>\n<li><em>Dijete treba uvjeriti da ono ni na koji način nije utjecalo na pogoršanje odnosa između roditelja i da rastava ni na koji način nije njegova krivica.</em></li>\n<li><em>Bez obzira na uzrast djeteta, neophodno je konstantno uvjeravanje u to da ga oba roditelja i dalje podjednako vole bez obzira na promjene u njihovom međusobnom odnosu.</em></li>\n<li><em>Ma koliko opterećeni bili vlastitim problemima, roditelji moraju staviti djetetove potrebe na prvo mjesto</em></li>\n<li><em>Međusobne rasprave pred djetetom se moraju izbjegavati.</em></li>\n<li><em>Roditelji koji su uvijek i sami emocionalno nestabilni u periodu rastave ne smiju očekivati od djeteta da ono zadovoljava njihove emocionalne potrebe.</em></li>\n<li><em>Dijete treba ohrabriti i za razgovor o aktualnim problemima u kući i sa drugim ljudima, van obitelji, ukoliko osjeća potrebu za tim; razgovor ponekad nije najbolji mogući izbor jer djeca ponekad iz nekog razloga ne žele ili ne mogu razgovarati o temama koje ih muče pa je dobro koristiti <strong>igru </strong>kao djeci prirodan način komunikacije.</em></li>\n<li><em>Prilikom razmjene posjeta sa drugim roditeljem treba izbjegavati ispitivanje djeteta o tome šta radi bivši partner ili o čemu su razgovarali dok su bili zajedno. Dijete ne bi trebalo koristiti kao posrednika u komunikaciji sa bivšim partnerom.</em></li>\n</ul>\n<p><a href=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/rastava4.jpg\" class=\"fancybox image\"><img loading=\"lazy\" class=\"aligncenter wp-image-881 size-full\" src=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/rastava4.jpg\" alt=\"rastava4\" width=\"609\" height=\"347\" srcset=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/rastava4.jpg 609w, http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/rastava4-300x171.jpg 300w\" sizes=\"(max-width: 609px) 100vw, 609px\"></a></p>\n<p style=\"padding-top: 14px; padding-bottom: 12px;\">\n</p><div class=\"message-box-wrapper blue\"><div class=\"message-box-title\">Umjesto zaključka navodimo što <em>DJECA PORUČUJU RAZVEDENIM RODITELJIMA<strong>:</strong></em></div><div class=\"message-box-content\"><p></p>\n<ul>\n<li><strong>Shvatite da volimo i trebamo vas oboje!</strong></li>\n<li><strong>Mi nismo vaši glasnici. Ako imate nešto za reći onom drugom roditelju, kažite mu sami!</strong></li>\n<li><strong>Ne govorite ružne stvari jedan o drugome. Tada se osjećamo zaista loše!</strong></li>\n<li><strong>Ako ste ljuti na drugog roditelja i želite vikati na njega i svađati se, ne činite to pred nama!</strong></li>\n<li><strong>Ne ispitujte nas što se dešava u kući drugog roditelja!</strong></li>\n<li><strong>Ne činite da se osjećamo loše i nelojalno ako uživamo sa drugim roditeljem!</strong></li>\n<li><strong>Ne tražite od nas da zauzimamo strane. To nije pošteno!</strong></li>\n<li><strong>Ne zaboravljajte namjerno važnu odjeću ili natočiti gorivo kada idemo kod drugog roditelja!</strong></li>\n<li><strong>Znamo da ste povrijeđeni, uplašeni i zabrinuti. I mi smo isto!</strong></li>\n<li><strong>Znamo da činite najbolje što možete, mi također!</strong></li>\n<li><strong>Rastava možda nije bio vaš izbor, ali zapamtite, nije niti naš!</strong></li>\n<li><strong>Ne govorite nam detalje o rastavi koje ne razumijemo i ne trebamo znati!</strong></li>\n<li><strong>Ne pretvarajte nas u «muškarca» ili «ženu» kuće. Mi smo samo djeca. Dopustite da budemo djeca!</strong></li>\n</ul>\n<p style=\"padding-top: 14px; padding-bottom: 12px;\">\n</p></div></div>\n<p></p>\n<p>&nbsp;</p>\n<p style=\"text-align: justify;\"><strong>VAŽNO je znati</strong>*:</p>\n<p style=\"text-align: justify;\">Djeca ne mogu predvidjeti tijek događaja prilikom rastave, kao ni rješenje situacije, stoga im je potrebna pomoć druge osobe. Pomoć i podršku mogu pružiti prvenstveno roditelji i drugi članovi obitelji, te bliske osobe, ali i stručnjaci ukoliko roditelji procijene da im je potrebna podrška i savjet u vezi djeteta, ali i njih samih. To su odgojitelji, psiholozi, pedagozi, edukacijski rehabilitatori, socijalni pedagozi, socijalni radnici, pedijatri, psihoterapeuti kao i svi ostali stručnjaci mentalnog zdravlja koji se bave djecom i njihovim roditeljima, obiteljima.</p>\n<p style=\"text-align: justify;\">Stoga, u članku pružamo pregled literature kroz koju se možete educirati i podržati prilikom procesa rastave.</p>\n<p style=\"text-align: justify;\"><span style=\"color: #3366ff;\"><strong>Za roditelje: </strong></span></p>\n<ul style=\"text-align: justify;\">\n<li>Coleman, W.L. (2005). <strong><em>Što djeca trebaju znati kad se roditelji rastaju; Za djecu koja </em><em>proživljavaju traumu rastave</em>.</strong> Zagreb: STEPress.</li>\n<li>Uvodić-Vranić, Lj. (2013). <strong><em>Avantura osobne promjene 3: rat ili mir – rastavljeni </em><em>roditelji – priručnik za rastavljene roditelje koji vole svoju djecu</em></strong>. Zagreb: Profil knjiga.</li>\n</ul>\n<p style=\"padding-top: 14px; padding-bottom: 12px; text-align: justify;\">*Knjige se mogu pronaći u Gradskoj knjižnici Zadar</p>\n<p style=\"text-align: justify;\"><span style=\"color: #3366ff;\"><strong>Za djecu:</strong></span></p>\n<ul>\n<li style=\"text-align: justify;\">Tasić, B. I Gjurković, T. (2015). <strong><em>Tedi i Kedi</em></strong>. Zagreb: Centar Proventus.<br>\n<em>(Radi se o slikovnici koja je nastala iz praktičnih potreba redovnog vrtića,a s namjerom da se pomogne djeci čiji se roditelji rastavljaju ili su rastavljeni, ali i da posluži djeci kao sadržaj za proradu emocija.)</em></li>\n<li style=\"text-align: justify;\">Stuhlreiter, Đ. (2012<em>).<strong>Kao da se ništa nije dogodilo</strong>.</em> Zagreb: Algoritam.<br>\n(<em>Ova knjiga sadrži deset pripovjedaka u kojima su glavni likovi tinejdžeri sa svojim svakodnevnim problemima.</em><em> Bilo da se radi o djeci rastavljenih roditelja, teškog imovinskog stanja, s nekom bolesti ili o zanemarenoj djeci, oni se ne uklapaju u standardno i stereotipno ponašanje svojih vršnjaka. Ali i njima treba osjećaj pripadnosti, dopadljivosti i razumijevanja okoline. Zato se oni nikada ne predaju i iz naizgled bezazlenih situacija nastoje izaći neslomljenog ponosa i s vjerom u bolje.)</em></li>\n<li style=\"text-align: justify;\">Kovačević,H. (2013<em>).<strong>Tajna Zantara Vidovnjaka</strong></em>. Zagreb: Školska knjiga d.d.<br>\n(<em>Tajna Zantara Vidovnjaka sadržava sve elemente Kovačevićeve poetike: tajnu i intrigu; ljubavnu priču i potragu. Ognjenovi strahovi mahom su nestvarni, boji se uglavnom svega. Misli da je svijet u kojemu živi neprijateljsko okruženje. A onda mu u život stižu stvarne prijetnje. Roditelji mu se rastaju, počnu mu pristizati prijeteća pisma. Uz sav taj niz neobičnih događaja on se zaljubljuje u djevojčicu Tenu. Nevolja je u tome što mu nitko ne vjeruje da je doista ugrožen. No i ova, iako trinaesta priča, ima sretan završetak, koji teško da bi bio moguć da nije bilo ljubavi jedne djevojčice.</em>)</li>\n</ul>\n<p>&nbsp;</p>\n<p><a href=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/rastava5.jpg\" class=\"fancybox image\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-882\" src=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/rastava5.jpg\" alt=\"rastava5\" width=\"609\" height=\"406\" srcset=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/rastava5.jpg 609w, http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/rastava5-300x200.jpg 300w\" sizes=\"(max-width: 609px) 100vw, 609px\"></a></p>\n<p id=\"unique-identifier\" style=\"text-align: justify;\"><strong>*PRIVITAK<br>\n</strong><em>“Mene je oteo moj otac kada sam imala 4 godine, i to je trajalo punih14 godina. Tih sam godina živjela u bijegu, skrivajući se, u strahu. Živjeli smo po autobusima i putovali smo kroz 3 zemlje i 34 države, sve kako bismo pobjegli od majke koja me voli. Morala sam se odijevati poput dječaka, bojati kosu različitim bojama, moliti za novac i hranu, promijeniti ime i identitet mnogo puta. Nisam puno išla u školu ili živjela na jednom mjestu jako dugo, a također sam bila izložena neprimjerenim i opasnim situacijama. Bio je to život straha i beskućništva.</em></p>\n<p style=\"text-align: justify;\"><em>Kao vrlo malo dijete, vjerovala sam da je moj otac učinio ono što je učinio, jer me volio. Kao razlog zašto majka nije s nama je naveo da joj nije stalo do mene i da je loša osoba. Budući da sam bila jako mala, ubrzo sam počela zaboravljati njeno lice, njezin glas, sve. Moja je majka ubrzo postala bezlični stranac koji me želi odvesti daleko od svega što je postalo poznato. Pomagala sam ocu u skrivanju, doživljavala sam ga kao svog junaka. Kao i većini djece, draže mi je bilo poznato od nepoznatog, čak i ako je to poznato bilo nasilno i grozno.</em></p>\n<p style=\"text-align: justify;\"><em>Uspjela sam pronaći svoju majku kad sam imala gotovo 18 godina. Bio je to iznimno bolan ponovni susret, jer je jedan dio mene očajnički želio vjerovati da je to što je moj otac napravio bilo opravdano. Bilo mi je gotovo previše bolno da vjerujem drugačije. No ja sam željela istinu. Nazvala sam svoju majku prije mog 18. rođendana, i kratko nakon toga smo se srele. Moja bol nije nestala s kontaktom s mojom majkom, divnom osobom. (Uporno sam pokušavala pronaći nedostatke kod nje koji bi opravdali postupke mog oca, ali nije ih bilo. Ona jest divna.) Morala sam shvatiti tko sam, odakle dolazim i kamo idem. Trebalo je proći mnogo godina kako bih ponovno uspostavila odnos s majkom, pomirila se sa svojom prošlosti, i kako bih naučila vjerovati u sebe, u druge i u svoje viđenje svijeta.”</em></p>\n<p>&nbsp;</p>\n<p><strong>Literatura:</strong></p>\n<p>Dječji dom „Tić“ Rijeka. (2016). <em>Dijete i razvod</em>. Preuzeto (16.09.2017.) sa:</p>\n<p><a href=\"http://www.tic-za-djecu.hr/index.php?option=com_content&amp;view=article&amp;id=12:dijete-i-razvod&amp;catid=4:za-roditelje&amp;Itemid=19\">http://www.tic-za-djecu.hr/index.php?option=com_content&amp;view=article&amp;id=12:dijete-i-razvod&amp;catid=4:za-roditelje&amp;Itemid=19</a></p>\n<p>Dujmušić, M. (2016). <em>Sindrom roditeljskog otuđenja – iskazivanje negativnih osjećaja prema jednom roditelju uslijed utjecaja drugog roditelja</em>. Preuzeto ( 16.09.2017.) sa:</p>\n<p><a href=\"https://portalosuma.com/2016/12/12/sindrom-roditeljskog-otudenja-iskazivanje-negativnih-osjecaja-prema-jednom-roditelju-uslijed-utjecaja-drugog-roditelja/\">https://portalosuma.com/2016/12/12/sindrom-roditeljskog-otudenja-iskazivanje-negativnih-osjecaja-prema-jednom-roditelju-uslijed-utjecaja-drugog-roditelja/</a></p>\n<p>Hajnić, Lj. (2014): Sindrom otuđenja od roditelja. <em>Ljetopis socijalnog rada, 21</em>(1), 169-178.</p>\n<p>Kardum, T. (2015). <em>Utjecaj razvoda roditelja na ponašanje djeteta</em>. Neobjavljeni završni rad. Sveučilište u Zagrebu: Učiteljski fakultet – Odsjek za odgojiteljski studij.</p>\n<p>Roditeljska linija. (2017). <em>Kako zaštititi djecu u toku razvoda?</em> Preuzeto (15.09.2017.) sa: <a href=\"http://sos.roditelji.me/2017/05/08/kako-zastiti-djecu-u-toku-razvoda/\">http://sos.roditelji.me/2017/05/08/kako-zastiti-djecu-u-toku-razvoda/</a></p>\n<p>Tasić, B. I Gjurković, T. (2015). <em>Tedi i Kedi</em>. Zagreb: Centar Proventus.</p>\n<p>&nbsp;</p>\n<p><strong>Autori:</strong></p>\n<div dir=\"ltr\">\n<div class=\"gmail_quote\"><span style=\"color: #3366ff;\">Dolores Pranjić, mag. psihologije</span></div>\n<div class=\"gmail_quote\"><span style=\"color: #3366ff;\">Dora Srdelić Ljubičić, klinička psihologinja, psihoterapeutkinja</span></div>\n</div>\n<p>&nbsp;</p>\n<div class=\"clear\"></div>","imgUrl":"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/10/razvod1-926x280.jpeg"},{"id":5,"title":"Depresija","date":"April 10, 2017","text":"<p>DEPRESIJA</p>\n<p><a href=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/05/sl_040417132921.jpg\" class=\"fancybox image\"><img loading=\"lazy\" class=\"size-medium wp-image-622 alignleft\" src=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/05/sl_040417132921-300x277.jpg\" alt=\"sl_040417132921\" width=\"300\" height=\"277\" srcset=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/05/sl_040417132921-300x277.jpg 300w, http://mentalnozdravlje.com.hr/wp-content/uploads/2017/05/sl_040417132921.jpg 649w\" sizes=\"(max-width: 300px) 100vw, 300px\"></a></p>\n<p style=\"text-align: justify;\">Učestalost depresije izrazito se povećala tijekom druge polovice 20. stoljeća i nažalost, još uvijek se povećava. Depresija je danas na 4. mjestu vodećih zdravstvenih problema s udjelom od 4,5% u globalnom teretu bolesti, a prema procjenama SZO do 2020. godine zauzet će drugo mjesto, iza ishemične bolesti srca s udjelom od 5,7%. Osoba koja je dobrog mentalnog zdravlja je zadovoljna, pozitivna, sposobna zasnovati obitelj i biti sretna u obitelji, prihvaća druge ljude, sposobna je stvarati i održavati prijateljstva, produktivna je na radnom mjestu, i dobro se nosi sa životnim nedaćama i stresovima. Smetnje mentalnog zdravlja obuhvaćaju duševne probleme i oštećeno funkcioniranje povezano sa stresom, simptomima ili klinički izraženim poremećajima, kao što je depresija.</p>\n<p style=\"text-align: justify;\">Depresivni poremećaji često počinju u ranoj dobi, smanjuju ljudsko funkcioniranje i imaju povratni tijek. Kao čest mentalni poremećaj depresija se manifestira depresivnim raspoloženjem, gubitkom interesa ili zadovoljstva, smanjenom energijom, osjećajem krivice ili niskim samopoštovanjem, poremećenim snom ili apetitom, te lošom koncentracijom. Često dolazi s simptomima anksioznosti. Ovi problemi mogu postati kronični i dovesti do značajnog oštećenja sposobnosti pojedinca u preuzimanju svakodnevne odgovornosti i skrbi za sebe.</p>\n<p style=\"text-align: justify;\">Depresija nije praćena samo gubitkom životne radosti nego i smanjenjem i gubitkom radne sposobnosti. Vodeći je uzrok radne nesposobnosti u svijetu. Izostanci s posla češći su zbog depresije nego zbog arterijske hipertenzije ili šećerne bolesti. Prema podacima SZO, prevalencija depresije u općoj populaciji je 1,9% za muškarce i 3,2% za žene. Iako se depresija može javiti tijekom čitavog životnog vijeka, od dječje do starije dobi, najčešće se dijagnosticira između 25 i 35 godina života. Međutim, novija istraživanja pokazuju tendenciju pomaka prvog javljanja prema mlađim dobnim skupinama. Iako je bolest koja se uspješno liječi u oko 70-80% slučajeva, postoji disproporcija između visoke prevalencije i broja liječenih bolesnika. Zbog neupućenosti, depresiju kao bolest često ne prepoznaju ni osobe koje od nje pate, kao ni njihova najbliža okolina, čak i kad depresija uzrokuje značajne bračne, obiteljske, profesionalne i socijalne poteškoće. Zbog neznanja i predrasuda oko 50% depresivnih osoba ne traži medicinsku pomoć.</p>\n<p style=\"text-align: justify;\">Depresivne osobe tipično osjećaju žalost i beznađe. One gube sposobnost osjećanja zadovoljstva i nisu više zainteresirane za aktivnosti koje su ih ranije veselile i u kojima su uživale. Depresivno se raspoloženje u bolesnika razlikuje od uobičajene tuge. Ono u sebi sadrži osjećaj duboke patnje i emocionalnoga bola. Neki depresivni bolesnici mogu biti više iritabilni, napeti i anksiozni (tjeskobni) nego žalosni. Karakteristično je njihovo nevjerovanje u mogućnost poboljšanja, iako je većina zbog same prirode bolesti takvo poboljšanje već više puta iskusila.</p>\n<p style=\"text-align: justify;\">Lice i mimika daju sliku bola, zdvojnosti i tjeskobe, često bez suza, no neki bolesnici plaču, uzbuđeni su i zaplašeni, stalno zapitkuju o svojoj bolesti i traže pomoć. Vrlo često bolesnici koji se inače tuže na veliki osjećaj tuge, istodobno se tuže na nemogućnost da se isplaču ili uopće da zaplaču. U fazi oporavka, naizgled paradoksalno, oporavlja se sposobnost plakanja. Polovica bolesnika negira depresivno raspoloženje, ti pacijenti su često dovedeni od strane obitelji ili s radnog mjesta zbog socijalnog zakazivanja. Tipične su dnevne varijacije raspoloženja, pa se mnogi bolesnici lošije osjećaju ujutro.</p>\n<p style=\"text-align: justify;\">Depresija je vrlo često praćena anksioznošću, povećanom potrošnjom i zloupotrebom alkohola, a ponekad dominiraju somatski (tjelesni) simptomi, što je osobito često u starijih bolesnika i u slučajevima maskiranih depresija. Anksioznost je ponekad tako jako izražena da je teško reći radi li se o anksioznom poremećaju praćenom s depresijom ili depresivnom poremećaju praćenom anksioznošću.</p>\n<p style=\"text-align: justify;\">Česte su promjene apetita. Tipično je apetit oslabljen. Ipak, depresija se može manifestirati i pojačanim apetitom i porastom tjelesne težine, što je karakteristično za atipične depresije.</p>\n<p style=\"text-align: justify;\">Poremećaj spavanja je također čest. Gotovo 80% bolesnika tuži se na smetnje spavanja, osobito na teškoće pri usnivanju i na rano jutarnje buđenje. Često im se događa da se uzastopno više puta bude noću i da tada ne mogu lagano zaspati. Upravo pojedinci koji se bude u ranim jutarnjim satima (terminalna insomnija) naginju najtežem kliničkom obliku depresije.</p>\n<p style=\"text-align: justify;\">Povremeno se depresivni bolesnici žale na kroničnu iscrpljenost<em>.</em> Depresivna osoba smanjenog je interesa za seksualne aktivnosti što se ponekad može manifestirati kao glavni problem, a neodgovarajuća dijagnoza može ponekad takve osobe usmjeriti na bračnu terapiju s ciljem rješavanja seksualnih problema jer se depresivni poremećaj ne prepoznaje.</p>\n<p style=\"text-align: justify;\"><a href=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/05/2.jpg\" class=\"fancybox image\"><img loading=\"lazy\" class=\"size-medium wp-image-626 alignleft\" src=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/05/2-300x218.jpg\" alt=\"2\" width=\"300\" height=\"218\" srcset=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/05/2-300x218.jpg 300w, http://mentalnozdravlje.com.hr/wp-content/uploads/2017/05/2.jpg 400w\" sizes=\"(max-width: 300px) 100vw, 300px\"></a>Mnogi depresivni bolesnici imaju poteškoće koncentracije ili smanjenu sposobnost mišljenja. Mogu osjećati kako više ne uče efikasno ili zakazuju na poslu, pa čak i u svakodnevnim aktivnostima. U ozbiljnim slučajevima depresivni bolesnici nisu u mogućnosti ni pogledati televiziju. U dvije trećine bolesnika postoje određene smetnje pamćenja i zapamćivanja koje ponekad ostavljaju sliku tzv. depresivne pseudodemencije. Neki se ne mogu sjetiti čak ni uobičajenih svakodnevnih radnji, npr. kod žena se javlja nesposobnost za kuhanje ili spremanje pa takvo stanje može imitirati demenciju. Osobito to može predstavljati dijagnostički problem u starijih bolesnika.</p>\n<p style=\"text-align: justify;\">U vrlo teškim slučajevima depresije pacijenti mogu razviti psihotične simptome, kao što su halucinacije (priviđanja) ili sumanutosti. Sumanutosti (pogrešna vjerovanja koja nemaju svoju potvrdu u stvarnosti, lažna uvjerenja, zablude nastale na nerealnoj osnovi i nedostupne racionalnoj korekciji) i halucinacije koje odgovaraju depresivnom raspoloženju nazivaju se raspoloženju kongruentne ili sukladne. To su one koje uključuju osjećaj krivnje, grešnosti, siromaštva, bezvrijednosti, teške tjelesne bolesti, nesposobnosti. U depresivnog bolesnika nesukladne sumanutosti su one koje uključuju ideje veličine, proganjanja, prekomjernoga znanja, vrijednosti itd. Halucinacije su u depresivnih bolesnika relativno rjeđe.</p>\n<p><strong>Što uzrokuje depresiju?</strong></p>\n<p style=\"text-align: justify;\">Postoje mnoge teorije koje nastoje objasniti mehanizme koji dovode do depresije, a ugrubo se mogu podijeliti na biološke i psihološke.</p>\n<p style=\"text-align: justify;\">Jedna od bioloških je <strong>neurotransmiterska teorija depresije</strong>, prema kojoj depresija nastaje kao posljedica neravnoteže neurotransmitera (prvenstveno serotonina i noradrenalina) u sinapsama živčanih stanica. Osim neurotransmiterima, biološke teorije depresiju nastoje objasniti i genima.</p>\n<p style=\"text-align: justify;\">Što se psiholoških teorija nastanka depresije tiče, jedna od najpoznatijih je <strong>Beckova kognitivna teorija</strong>. Osobe postaju ranjive na depresiju zbog određenog pogleda na svijet, zbog kojih su sklone iskrivljavati informacije na negativan način. Postoji više vrsta kognitivnih iskrivljavanja koja se pojavljuju u okviru depresivnog pogleda na svijet. Tako, primjerice, depresivne osobe koriste pretjeranu generalizaciju. Uz pretjeranu generalizaciju pojavljuje se i sklonost donošenju neutemeljenih zaključaka, odnosno sklonost donošenju zaključaka čak i kada ih dokazi zapravo pobijaju. Osoba koja pomisli da nekom prijatelju nije stalo da nje ako je jednom odbio njezin poziv na kavu, vjerojatno je donijela neutemeljen zaključak. Depresivne osobe smatraju i da je sve njihova krivica, odnosno sklone su personaliziranju. Također Beck opisuje i katastrofiziranje, odnosno kognitivno izobličenje koje se očituje u očekivanju da će se uvijek dogoditi najgore. Opisana kognitivna iskrivljavanja zajedno s negativnim uvjerenjima depresivne osobe&nbsp; uzrokuju i održavaju tzv. negativnu trijadu, odnosno negativne stavove o sebi, budućnosti i svijetu.</p>\n<p style=\"text-align: justify;\">Druga kognitivna teorija depresije temelji se na načinu na koji ljudi objašnjavaju događaje oko sebe. Pokazalo se da depresivne osobe imaju obrazac objašnjavanja kojim negativne događaje interpretiraju kao nepromjenjive osobne neuspjehe.</p>\n<p style=\"text-align: justify;\">Prema novijoj teoriji tzv. <strong>Teoriji beznađa</strong> depresiju ne uzrokuje izravno način na koji osoba objašnjava događaje, već osjećaj beznađa koji se pojavljuje ako osoba zaključi da neće doći do pozitivnog ishoda i da je negativan ishod neizbježan, a da ona pritom ne može utjecati na njegovu promjenu.</p>\n<p style=\"text-align: justify;\">Ana Bačić</p>\n<p style=\"text-align: justify;\">prof.psihologije</p>\n<p>&nbsp;</p>\n<div class=\"clear\"></div>","imgUrl":"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/04/featured-image-926x280.jpg"},{"id":6,"title":"Ovisnost o internetu","date":"February 17, 2017","text":"<h5 style=\"text-align: justify;\">OVISNOST O INTERNETU</h5>\n<p style=\"text-align: justify;\"><a href=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/05/internet-2.jpg\" class=\"fancybox image\"><img loading=\"lazy\" class=\"size-medium wp-image-633 alignleft\" src=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/05/internet-2-300x169.jpg\" alt=\"internet 2\" width=\"300\" height=\"169\" srcset=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/05/internet-2-300x169.jpg 300w, http://mentalnozdravlje.com.hr/wp-content/uploads/2017/05/internet-2-768x431.jpg 768w, http://mentalnozdravlje.com.hr/wp-content/uploads/2017/05/internet-2-1024x575.jpg 1024w, http://mentalnozdravlje.com.hr/wp-content/uploads/2017/05/internet-2.jpg 1280w\" sizes=\"(max-width: 300px) 100vw, 300px\"></a>Ovisnost o internetu se može definirati kao pretjerano korištenje Interneta koje narušava fizičko i/ili psihičko zdravlje osobe te uzrokuje poteškoće u njenom socijalnom funkcioniranju. Drugim riječima, ova vrsta ovisnosti odnosi se na kompulzivno ponašanje koje u potpunosti ovladava svakodnevnim životom pojedinca. Internet u ovom slučaju osobi postaje važniji od obitelji, prijatelja, obrazovanja ili posla, odnosno ona podređuje sve životne obveze Internetu kako bi sačuvala, ili nastavila sa spomenutim ponašanjem. Ovisnost o Internetu u mnogome je slična klasičnim ovisnostima poput ovisnosti o alkoholu ili cigaretama (javljaju se simptomi slični apstinencijskoj krizi, zatim bezuspješna samokontrola, potreba za sve većom „dozom“, odnosno količinom vremena provedenog na Internetu i sl.), iako se u tijelo ne unosi neka psihoaktivna tvar.</p>\n<p style=\"text-align: justify;\">Osoba može biti ovisna o različitim sadržajima, poput&nbsp;<em>online&nbsp;</em>igara, društvenih mreža,&nbsp;<em>online&nbsp;</em>sexa, kupovine, klađenja i sl.</p>\n<p style=\"text-align: justify;\">Veliku ulogu u razvoju ovisnosti ima osobnost – ovisnost će se lakše razviti kod povučenih, sramežljivih, usamljenih, nesigurnih, depresivnih, tjeskobnih i hiperaktivnih ljudi. Ovisnosti o internetskoj komunikaciji i socijalnim mrežama također su podložnije osobe koje su nesigurne u sebe, smanjenog samopouzdanja te slabije razvijenih socijalnih i emocionalnih vještina.</p>\n<p style=\"text-align: justify;\">Postoji više znakova moguće ovisnosti o internetu. Među njima su najvažniji slijedeći:</p>\n<ul style=\"text-align: justify;\">\n<li>preokupacija internetom (opsesivno razmišljanje o prethodnim <em>online</em>&nbsp;aktivnostima ili čežnja za slijedećima);</li>\n<li>potreba za sve većom količinom vremena provedenog na internetu;</li>\n<li>bezuspješna kontrola, smanjenje ili prekid korištenja interneta, koja potom uzrokuje osjećaje uznemirenosti, depresije ili nervoze;</li>\n<li>ugrožavanje značajnih odnosa te poslovnih, obrazovnih ili karijernih obveza zbog korištenja Interneta;</li>\n<li>korištenje Interneta kao bijega od problema ili negativnih osjećaja (poput bespomoćnosti, krivnje, anksioznosti, depresije).</li>\n</ul>\n<p style=\"text-align: justify;\">Posljedice ovisnosti o Internetu, odnosno pretjeranog korištenja Interneta, mogu biti slijedeće:&nbsp;oštećenje vida; glavobolje; bolovi u vratu; sindrom karpalnog kanala (bolovi i slabost u šaci i podlaktici); zanemarivanje osnovnih životnih potreba kao što su spavanje te konzumacija hrane i pića; razvijanje prekomjerne tjelesne težine; gubitak fizičke kondicije; poremećaj spavanja; gubitak socijalnih i komunikacijskih vještina; poremećaji u psihičkom razvoju (povlačenje u sebe, depresija, manjak samopouzdanja, nerealan odnos prema životu i obvezama); gubljenje društvenih kontakata; zanemarivanje svakodnevnih obveza i sl.</p>\n<p style=\"text-align: justify;\">Za razliku od klasičnih tipova ovisnosti, korištenje Interneta nije moguće u &nbsp;potpunosti izbaciti iz svakodnevice jer je Internet danas postao nezaobilazan medij i u privatnom i u poslovnom životu. Stoga stručnjaci umjesto potpunog prekida preporučuju kontrolirano korištenje Interneta kako bi se više vremena posvetilo neposrednoj komunikaciji .</p>\n<p style=\"text-align: justify;\">Neki od korisnih savjeta za sprječavanje prekomjernog korištenja Interneta su:</p>\n<ul style=\"text-align: justify;\">\n<li>držite kompjuter u dnevnoj sobi (ne u spavaćoj)</li>\n<li>pokušajte neko vrijeme ugasiti Internet i posvetite se obitelji, prijateljima</li>\n<li>razbijte obrazac ponašanja (ne stvarajte naviku korištenja Interneta svaki dan u isto vrijeme)</li>\n<li>informirajte se o „zdravim“ načinima korištenja Interneta</li>\n<li>pronađite neki hobi ili aktivnost koja ne uključuje Internet, video igre, TV, mobitel ili kompjuter</li>\n<li>idite spavati na vrijeme</li>\n<li>koristite alarm ili štopericu kako bi ograničili vrijeme provedeno na Internetu</li>\n<li>instalirajte aplikaciju kojom možete programirati gašenje kompjutera nakon određenog vremena (<em>Google</em>&nbsp;pretraživač: „shutdown timer“, „cold turkey“)</li>\n<li>nemojte jesti za kompjuterom</li>\n<li>zamolite roditelje i prijatelje da vas opomenu ako misle da ste dugo za kompjuterom/mobitelom</li>\n<li>ugasite obavijesti društvenih mreža</li>\n</ul>\n<p style=\"text-align: justify;\">Marija Škrgatić, prof. pedagogije i sociologije</p>\n<p style=\"text-align: justify;\">Ana šare Glavan, mag.soc.</p>\n<p style=\"text-align: justify;\">Izvori:</p>\n<p style=\"text-align: justify;\">http://netaddiction.com/faqs/<br>\n<a href=\"http://www.samuelpfeifer.com/\">http://www.samuelpfeifer.com</a>&nbsp;</p>\n<ul class=\"gdl-accordion\"></ul>\n<p><a href=\"http://www.eduvizija.hr/portal/?q=sadrzaj/ovisnost-o-internetu\">http://www.eduvizija.hr/portal/?q=sadrzaj/ovisnost-o-internetu</a><br>\nCarević, Nina, Mihalić, Mateja i Sklepić, Marina (2013). „Ovisnost o Internetu među srednjoškolcima“, Sveučilište u Zagrebu, Fakultet organizacije i informatike Varaždin. Dostupno na:&nbsp;<a class=\"details fancybox-pdf\" href=\"http://www.unizg.hr/rektorova/upload_2013/Ovisnost%20o%20Internetu%20medu%20srednjoskolcima_Carevic_Mihalic_Sklepic.pdf\" target=\"_NEW\">www.unizg.hr</a></p>\n<div class=\"clear\"></div>","imgUrl":"http://mentalnozdravlje.com.hr/wp-content/uploads/2017/02/5-926x280.jpg"},{"id":7,"title":"Privrženost i mentalno zdravlje","date":"July 05, 2016","text":"<h2><strong>Privrženost i mentalno zdravlje</strong></h2>\n<p>&nbsp;</p>\n<p><img loading=\"lazy\" class=\"size-medium wp-image-551 alignleft\" src=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2016/07/137109978-640x376-300x176.jpg\" alt=\"Woman kissing her son's cheek\" width=\"300\" height=\"176\" srcset=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2016/07/137109978-640x376-300x176.jpg 300w, http://mentalnozdravlje.com.hr/wp-content/uploads/2016/07/137109978-640x376.jpg 640w\" sizes=\"(max-width: 300px) 100vw, 300px\"></p>\n<p style=\"text-align: justify;\">Pojam privrženosti odnosi se na odnos između dviju osoba koje imaju jake emocionalne veze i trude se održati svoje odnose. U užem smislu, odnosi se na jaku emocionalnu vezu između djeteta i onoga tko se brine o njemu, najčešće roditelja ili skrbnika. Razvija se tijekom prve godine života između djeteta i roditelja (skrbnika), a karakterizira je tendencija traženja i održavanja bliskosti privrženim ljudima za vrijeme stresnih situacija. Za dijete, razvoj privrženosti najvažniji je oblik razvoja u okviru emocionalno – socijalnog razvoja. Osjećaj sigurnosti koji je nastao iz odnosa između majke (ili oca) i djeteta stvara osnovno povjerenje i nepovjerenje u odnosima i definira vjerovanje djeteta o tome kako će okolina reagirati na njegove potrebe.</p>\n<p style=\"text-align: justify;\">Privrženost se pokazuje kroz <em>sreću i radost </em>kada je dijete s roditeljem, odnosno kroz <em>strah </em>i<em> neugodu</em> kada se odvaja od roditelja, ili pak u <em>traženju utjehe </em>u roditelju kada je dijete u nepoznatoj ili opasnoj situaciji. Razvoj privrženosti ovisi o osjetljivosti roditelja na potrebe djeteta i o kvaliteti emocionalnog odnosa koji se s djetetom razvija, a za to postoje određeni preduvjeti: emocionalnost roditelja; odgovaranje na reakcije svoje djece; sposobnost odraslih da se osjećajno prilagođavaju djetetu te da slijede i reagiraju na poruke djeteta prepoznajući njegove signale. Dijete, ovisno o reakcijama odrasle osobe kojoj je privrženo, može razviti <strong><em>sigurnu (zdravu) </em></strong>privrženost ili <strong><em>nesigurnu (nezdravu) </em></strong>privrženost koja može biti&nbsp; izbjegavajuća ili anksiozna. Okolina koja osigurava djetetu stalnost nazočnosti jedne odrasle osobe i roditelj koji zadovoljava djetetovu potrebu za toplim fizičkim kontaktom te mu pruža osjećaj ugode i nježnosti, šalje poruku da je dijete <strong><em>sigurno</em></strong>. S druge strane, majka ili drugi skrbnik koji je psihološki nedostupan i ne reagira na emocionalne potrebe djeteta, potiče u djeteta razvoj nesigurne, odnosno <strong><em>izbjegavajuće privrženosti</em></strong><em>.</em> Okolina koja ponekad odgovara na dječje potrebe za blizinom i emocionalno je dostupna, a ponekad je nedostupna i kažnjavajuća, razvija u djeteta&nbsp; nesigurnu, odnosno <strong><em>anksioznu privrženost</em></strong>.</p>\n<p style=\"text-align: justify;\">Istraživanja su pokazala da su sigurno privržena djeca prilagodljivija, imaju više samopoštovanja, samostalnija su, otpornija na stres i manje impulzivna. Isto tako, ova djeca lakše stvaraju i održavaju prijateljstva, socijalne vještine su im razvijenije, te postižu bolji uspjeh u školi. U odrasloj dobi lakše uspostavljaju bliskost, emocionalne veze su im stabilnije, te uspostavljaju sigurnu privrženost i s vlastitom djecom.</p>\n<p style=\"text-align: justify;\"><img loading=\"lazy\" class=\"alignleft size-medium wp-image-552\" src=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2016/07/cetiri-tipa-povezanosti-izmedu-djece-i-roditelja-2722-469x313-20140415170208-300x200.jpg\" alt=\"cetiri-tipa-povezanosti-izmedu-djece-i-roditelja-2722-469x313-20140415170208\" width=\"300\" height=\"200\" srcset=\"http://mentalnozdravlje.com.hr/wp-content/uploads/2016/07/cetiri-tipa-povezanosti-izmedu-djece-i-roditelja-2722-469x313-20140415170208-300x200.jpg 300w, http://mentalnozdravlje.com.hr/wp-content/uploads/2016/07/cetiri-tipa-povezanosti-izmedu-djece-i-roditelja-2722-469x313-20140415170208.jpg 469w\" sizes=\"(max-width: 300px) 100vw, 300px\">S druge strane, nesigurna privrženost ne vodi samo do teškoća u emocionalnom i socijalnom funkcioniranju djece, nego uzrokuje biokemijske promjene i oštećenja u njihovu organizmu. Djeca odgajana bez nježnog dodira i osjećaja osnovne sigurnosti imaju izrazito visoku razinu hormona stresa u organizmu, što je rizičan faktor za njihov zdrav intelektualni, emocionalni i socijalni razvoj. Neurobiološke posljedice zanemarivanja emocionalnih potreba kod djece mogu uzrokovati poremećaje u ponašanju, depresivnost, apatičnost, otežano učenje i osjetljivost na kronične bolesti. U usporedbi sa sigurno privrženima, nesigurno privržena djeca u znatno su većem riziku da budu agresivna, destruktivna i antisocijalna. Primjerice, dječaci tinejdžeri koji su u ranim godinama života imali teškoće u razvoju sigurne privrženosti imaju tri puta veći rizik da počine nasilna djela. Poremećaji privrženosti tijekom ključne prve tri godine života mogu dovesti do razvoja tkz. “nesuosjećajne ličnosti”, koja nema sposobnost uspostaviti odgovarajuće emocionalne odnose, kronično je ljuta i frustrirana, ima slabu kontrolu impulsa i nema razvijenu moralnost i savjest.</p>\n<p style=\"text-align: justify;\">Već dugi niz godina istraživači se trude dobiti odgovor na najvažnije pitanje u razvojnoj psihologiji: <em>Da li obrasci privrženosti stečeni u ranom djetinjstvu djeluju i strukturiraju kvalitetu odnosa i u odrasloj dobi, odnosno može li se govoriti o kontinuiranosti obrazaca privrženosti tijekom života?</em> Smatra se da privrženo ponašanje postaje organizirano unutar ličnosti pojedinca i određuje emocionalne veze tijekom cijelog njegova života, te kako jednom uspostavljen tip privrženosti u djetinjstvu djeluje i strukturira kvalitetu odnosa u adolescenciji i zreloj dobi.</p>\n<p style=\"text-align: justify;\">Privrženost nije pojam koji se odnosi samo na vezu između djeteta i majke, tj. osobe koja o njemu brine, već je prisutna i djeluje kroz čitav život pojedinca. Dijete može biti privrženo i drugim osobama kao što su npr. otac, baka, djed itd., a kasnije i ljubavnim partnerima, prijateljima i ostalim značajnim osobama. Tijekom adolescencije i rane odrasle dobi mladi postaju sve više usmjereni ka vršnjacima, a to je ujedno i razdoblje života kada se ulazi u ljubavne veze, gdje je vjerojatno da će ljubavni partner postati primarni objekt privrženosti. Za vrijeme adolescencije priroda odnosa roditelj-dijete se neminovno mijenja, te adolescenti traže više slobode i neovisnosti. Međutim,&nbsp; na njihovu želju za autonomijom treba gledati kao na vid zdravog razvoja, jer se jedino na taj način može ostvariti najvažniji zadatak u budućnosti, a to je uspostavljanje dugoročnih romantičnih partnerskih odnosa. Za razliku od adolescenata koji imaju razvijenu zdravu privrženost, oni koji su razvili izbjegavajuću privrženost su skloniji suprotstavljanju roditeljima, te odbacivanju njihovih stavova i vrijednosti. Isto tako, skloniji su fizičkom udaljavanju od roditelja i često nemaju dovoljno razvijene vještine za uspostavljanje bliskosti s vršnjacima. Za adolescente koji su razvili anksioznu privrženost, tipična je jaka povezanost za obitelj te izražena anksioznost i depresivnost.</p>\n<p style=\"text-align: justify;\">Privrženost u odrasloj dobi, definirana je kao afektivna veza koju karakterizira tendencija da se traži i održi bliskost s drugom osobom, naročito kada je osoba pod stresom. Privrženost u odrasloj dobi ima iste ili slične karakteristike kao i u djetinjstvu, samo je sada ljubavni partner glavni objekt privrženosti (barem u većini slučajeva) dok roditelji postaju tzv. ‘figure privrženosti u pričuvi’. Ljubavni partner postaje sigurno utočište u stresnim situacijama i sigurna baza u kojoj se osoba osjeća zaštićeno i voljeno. Naravno, postoje i brojne razlike u privrženom odnosu u djetinjstvu i u odrasloj dobi, od kojih je najočitija, a možda i najvažnija uzajamnost u odnosu. Asimetričan odnos u djetinjstvu u kojem je jedna osoba primatelj skrbi, a druga skrbnik, zamjenjuje recipročan odnos u odrasloj dobi u kojem ljubavni partneri jedan drugome pružaju sigurnost i njegu. Odrasli pojedinci koji su razvili sigurnu privrženost lakše se zbližavaju s drugima i karakterizira ih povjerenje prema ljudima. Anksiozno privrženi pojedinci često se boje da nisu dovoljno voljeni, misle da drugi ne žele biti onoliko bliski koliko bi to oni htjeli i često se žele potpuno poistovjetiti s drugom osobom dok izbjegavajuće privrženi izbjegavaju bliskost, osjećaju nelagodu kada su previše bliski s drugima i ne vjeruju im. Moglo bi se reći kako se različito privrženi u ljubavnim odnosima razlikuju po tome kako doživljavaju ljubav.</p>\n<p style=\"text-align: justify;\">S obzirom da je upravo razina povjerenja u vezi bitna za očuvanje veze, stil privrženosti partnera može utjecati u važnom dijelu i na kvalitetu veze i na njeno trajanje. Istraživanja provedena među bračnim parovima podržavaju tvrdnje da stil privrženosti utječe na kvalitetu veze te da je na osnovi privrženosti partnera moguće donekle predvidjeti ponašanje partnera i bračno funkcioniranje. Brakovi između osoba s nesigurnom privrženošću imaju više konflikata i negativnih aspekata nego brakovi sigurno privrženih osoba.</p>\n<p style=\"text-align: justify;\">Zaključno, većina nas ima stabilne odnose s nama važnim ljudima u životu, i to kako tijekom djetinjstva tako i u kasnijoj dobi. Odnos sigurne privrženosti uči dijete da se ljudima koji ga okružuju može vjerovati, da su pouzdani i da ga vole. Isto tako, odnos privrženosti koji se razvio u odnosu prema majci ili drugoj osobi koja se brine za dijete ima presudnu ulogu u osiguravanju osjećaja sigurnosti kod djece pa time i poticanju samostalnosti kod djece. Privrženost utječe na&nbsp; naše samopoštovanje, socijalno funkcioniranje, očekivanja koja imamo od drugih, osjećaj bliskosti i potrebu za usamljenosti.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>Ivana Batur, mag. psych.</p>\n<p>Dora Srdelić Ljubičić, prof.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<div class=\"clear\"></div>","imgUrl":"http://mentalnozdravlje.com.hr/wp-content/uploads/2016/07/Parenting-Programmes-926x280.jpg"}]